Repository: suresh2191984/Second
Catalog: WebApp/ANC/App_LocalResources/ANC.aspx.*.resx
Languages: id_id

# bdnAttachReportResource1.Text
source: Attach Report
id_id: Lampirkan Laporan

# btnAnypriorUltrasoundConfirmationResource1.Text
source: Attach Scan
id_id: Lampirkan Scan

# btnCheckRoutineLabsResource1.Text
source: Check Routine Labs
id_id: Periksa Labs Rutin

# btnInformationConfirmedResource1.Text
source: Information Confirmed
id_id: informasi Diterima

# chkBladderHabitsResource1.Text
source: Bladder Habits
id_id: Kebiasaan Buang Air Kecil

# chkBowelHabitsResource1.Text
source: Bowel Habits
id_id: Kebiasaan Buang Air Besar

# chkBronchialAsthmaResource1.Text
source: Bronchial Asthma
id_id: Asma bronkial

# chkCardiovascularDisordersResource1.Text
source: Cardiovascular Disorders
id_id: Gangguan Kardiovaskular

# chkConsanguinousMarriageResource1.Text
source: Consanguinous Marriage
id_id: Kerabat Pernikahan

# chkDiabetesMellitesResource1.Text
source: Diabetes Mellites
id_id: Kencing Manis

# chkFamilyBondingResource1.Text
source: Family Bonding
id_id: Ikatan Keluarga

# chkFamilySizeResource1.Text
source: Family Size
id_id: Ukuran keluarga

# chkOccupationResource1.Text
source: Occupation
id_id: Pekerjaan

# chkPastHistoryofSurgeriesResource1.Text
source: Past History of Surgeries
id_id: Sejarah Operasi Terdahulu

# chkPregnanacyComplicationsHistoryResource1.Text
source: Pregnanacy Complications History
id_id: Sejarah Komplikasi Kehamilan

# chkSystemicHypertensionResource1.Text
source: Systemic Hypertension
id_id: Darah Tinggi Sistematik

# chkThyroidDisordersResource1.Text
source: Thyroid Disorders
id_id: Gangguan Tiroid

# chkTransfusionsResource1.Text
source: Transfusions
id_id: Transfusi

# chkTreatmentHistoryResource1.Text
source: Treatment History
id_id: Riwayat Pengobatan

# chkVaccinationsResource1.Text
source: Vaccinations
id_id: Vaksinasi

# lblAbortUsResource1.Text
source: Abort Us
id_id: Tentang Kami

# lblAgeinyearsResource1.Text
source: Age(in years)
id_id: Usia (dalam tahun)

# lblAnypriorUltrasoundConfirmationResource1.Text
source: Any prior Ultrasound Confirmation?
id_id: Selalu Konfirmasi Sebelum USG?

# lblApproximateDateResource1.Text
source: Approximate Date
id_id: Perkiraan Tanggal

# lblat1Resource1.Text
source: at
id_id: di

# lblatResource1.Text
source: at
id_id: di

# lblBirthWtResource1.Text
source: Birth Wt(kg)
id_id: Lahir Berat (kg)

# lblCalculatedEDDResource1.Text
source: Calculated EDD
id_id: Dihitung EDD

# lblCurrentWeeksofPregnanacyResource1.Text
source: Current Weeks of Pregnanacy
id_id: Minggu Kehamilan Sekarang

# lbldays1Resource1.Text
source: days
id_id: hari

# lbldaysResource1.Text
source: days
id_id: hari

# lblDevelopmentGrowthResource1.Text
source: Development/Growth
id_id: Pengembangan / Pertumbuhan

# lblDosesResource1.Text
source: Doses
id_id: Dosis

# lblDrugDoseResource1.Text
source: Drug Dose
id_id: Dosis Obat

# lblDrugNameResource1.Text
source: Drug Name
id_id: Nama Obat

# lblEnterCycleLengthResource1.Text
source: Enter Cycle Length
id_id: Masukkan Silus Panjang

# lblEnterDateofLMPResource1.Text
source: Enter Date of LMP
id_id: Masukkan Tanggal LMP

# lblEstimatedConceptonDateResource1.Text
source: Estimated Concepton Date
id_id: Perkiraan Konsepsi Tanggal

# lblfor1Resource1.Text
source: for
id_id: Untuk

# lblfor2Resource1.Text
source: for
id_id: Untuk

# lblfor3Resource1.Text
source: for
id_id: Untuk

# lblforResource1.Text
source: for
id_id: Untuk

# lblFrequencyResource1.Text
source: Frequency
id_id: Frekuensi

# lblifabnormalResource1.Text
source: if abnormal
id_id: Jika Tidak Normal

# lblLastPapSmearonResource1.Text
source: Last Pap Smear on
id_id: Pap Smear Terakhir Pada

# lblLiveResource1.Text
source: Live
id_id: Tinggal

# lblLongestCycledaysResource1.Text
source: Longest Cycle days
id_id: Siklus Terpanjang Hari

# lblMenstrualCyclesResource1.Text
source: Menstrual Cycles
id_id: Siklus Menstruasi

# lblModeofDeliveryResource1.Text
source: Mode of Delivery
id_id: Cara Melahirkan

# lblmonthsyearsResource1.Text
source: months/years
id_id: Bulan / Tahun

# lblmonthyears1Resource1.Text
source: months/years
id_id: Bulan / Tahun

# lblOncein1Resource1.Text
source: Once in
id_id: Setelah di

# lblOnceinResource1.Text
source: Once in
id_id: Setelah di

# lblPastHistoryofSurgeriesResource1.Text
source: Year
id_id: Tahun

# lblPositivePregnancytestResource1.Text
source: Positive Pregnancy test was Confirmed at
id_id: Tes Kehamilan Positif Dikonfirmasi Pada

# lblreportedasResource1.Text
source: reported as
id_id: Dilaporkan Sebagai

# lblSexofChildResource1.Text
source: Sex of Child
id_id: Jenis kelamin Anak

# lblTakingSinceResource1.Text
source: Taking Since
id_id: Mengambil Sejak

# lblUseofContraceptivesResource1.Text
source: Use of Contraceptives
id_id: Menggunakan Kontrasepsi

# lblWeeksLeftforEDDResource1.Text
source: Weeks Left for EDD
id_id: Minggu lalu untuk EDD

# lblWeeksResource1.Text
source: Weeks
id_id: Minggu

# lblYearorDateResource1.Text
source: Year or Date
id_id: Tahun / Tanggal

# lblYearson1Resource1.Text
source: Years on
id_id: Pada Tahun

# lblYearson2Resource1.Text
source: Years on
id_id: Pada Tahun

# lblYearson3Resource1.Text
source: Years on
id_id: Pada Tahun

# lblYearsonResource1.Text
source: Years on
id_id: Pada Tahun

# ListItemResource1.Text
source: Select
id_id: Pilih

# ListItemResource11.Text
source: Mechanical
id_id: Mekanis

# ListItemResource11.Value
source: Mechanical
id_id: Mekanis

# ListItemResource12.Text
source: Oral
id_id: Mulut

# ListItemResource12.Value
source: Oral
id_id: Mulut

# ListItemResource13.Text
source: Others
id_id: Lainnya

# ListItemResource13.Value
source: Others
id_id: Lainnya

# ListItemResource14.Text
source: Male
id_id: Laki - Laki

# ListItemResource14.Value
source: Male
id_id: Laki - Laki

# ListItemResource15.Text
source: Female
id_id: Perempuan

# ListItemResource15.Value
source: Female
id_id: Perempuan

# ListItemResource16.Text
source: Caesarean
id_id: Caesar

# ListItemResource16.Value
source: Caesarean
id_id: Caesar

# ListItemResource17.Text
source: Forceps Delivery
id_id: Forceps Melahirkan

# ListItemResource17.Value
source: Forceps Delivery
id_id: Forceps Melahirkan

# ListItemResource18.Text
source: Vaccum Extraction
id_id: Vacuum Ekstraksi

# ListItemResource18.Value
source: Vaccum Extraction
id_id: Vacuum Ekstraksi

# ListItemResource19.Text
source: Normal Vaginal Delivery
id_id: Melahirkan Normal

# ListItemResource19.Value
source: Normal Vaginal Delivery
id_id: Melahirkan Normal

# ListItemResource2.Text
source: Regular
id_id: Teratur

# ListItemResource20.Text
source: Full-term
id_id: Bentuk Panjang

# ListItemResource20.Value
source: Full-term
id_id: Bentuk Panjang

# ListItemResource21.Text
source: Pre-term
id_id: Prematur

# ListItemResource21.Value
source: Pre-term
id_id: Prematur

# ListItemResource22.Text
source: Post-term
id_id: Pasca jangka

# ListItemResource22.Value
source: Post-term
id_id: Pasca jangka

# ListItemResource25.Text
source: Select
id_id: Pilih

# ListItemResource25.Value
source: Select
id_id: Pilih

# ListItemResource26.Text
source: Stational DM
id_id: Stasi DM

# ListItemResource26.Value
source: Stational DM
id_id: Stasi DM

# ListItemResource27.Text
source: Pregnancy-induced hypertension
id_id: Kehamilan-Induksi Darah Tinggi

# ListItemResource27.Value
source: Pregnancy-induced hypertension
id_id: Kehamilan-Induksi Darah Tinggi

# ListItemResource28.Text
source: Eclampsia
id_id: Eklampsia

# ListItemResource28.Value
source: Eclampsia
id_id: Eklampsia

# ListItemResource29.Text
source: Anaemia
id_id: Anemia

# ListItemResource29.Value
source: Anaemia
id_id: Anemia

# ListItemResource3.Text
source: Irregularly Irregular
id_id: Tidak Teratur

# ListItemResource31.Text
source: Viral Infections
id_id: Infeksi Viral

# ListItemResource31.Value
source: Viral Infections
id_id: Infeksi Viral

# ListItemResource32.Text
source: Venereal Infections
id_id: Infeksi Kelamin

# ListItemResource32.Value
source: Venereal Infections
id_id: Infeksi Kelamin

# ListItemResource33.Text
source: Hyperemesis Gravidarum
id_id: Hiperemesis Gravidarum

# ListItemResource33.Value
source: Hyperemesis Gravidarum
id_id: Hiperemesis Gravidarum

# ListItemResource35.Text
source: Select
id_id: Pilih

# ListItemResource35.Value
source: Select
id_id: Pilih

# ListItemResource36.Text
source: Yes
id_id: Ya

# ListItemResource37.Text
source: No
id_id: Tidak

# ListItemResource38.Text
source: Select
id_id: Pilih

# ListItemResource38.Value
source: Select
id_id: Pilih

# ListItemResource39.Text
source: Yes
id_id: Ya

# ListItemResource4.Text
source: Regularly Irregular
id_id: Secara Teratur Tidak Teratur

# ListItemResource40.Text
source: No
id_id: tidak

# ListItemResource41.Text
source: Diet Control
id_id: Kontrol Diet

# ListItemResource41.Value
source: Diet Control
id_id: Kontrol Diet

# ListItemResource45.Text
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource45.Value
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource46.Text
source: Treatment
id_id: Pengobatan

# ListItemResource46.Value
source: Treatment
id_id: Pengobatan

# ListItemResource47.Text
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource47.Value
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource48.Text
source: Treatment
id_id: Pengobatan

# ListItemResource48.Value
source: Treatment
id_id: Pengobatan

# ListItemResource49.Text
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource49.Value
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource50.Text
source: Select
id_id: Pilih

# ListItemResource50.Value
source: Select
id_id: Pilih

# ListItemResource53.Text
source: Treatment
id_id: Pengobatan

# ListItemResource53.Value
source: Treatment
id_id: Pengobatan

# ListItemResource54.Text
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource54.Value
source: No Treatment
id_id: Tidak Ada Pengobatan

# ListItemResource55.Text
source: Select
id_id: Pilih

# ListItemResource55.Value
source: Select
id_id: Pilih

# ListItemResource56.Text
source: Congenital Diseases
id_id: Penyakit Bawaan

# ListItemResource56.Value
source: Congenital Diseases
id_id: Penyakit Bawaan

# ListItemResource57.Text
source: Vascular Diseases
id_id: Penyakit Vaskular

# ListItemResource57.Value
source: Vascular Diseases
id_id: Penyakit Vaskular

# ListItemResource58.Text
source: Coronary Artery Diseases
id_id: penyakit Arteri Koroner

# ListItemResource58.Value
source: Coronary Artery Diseases
id_id: penyakit Arteri Koroner

# ListItemResource59.Text
source: Select
id_id: Pilih

# ListItemResource59.Value
source: Select
id_id: Pilih

# ListItemResource61.Text
source: No
id_id: Nomor

# ListItemResource61.Value
source: No
id_id: Nomor

# ListItemResource62.Text
source: Select
id_id: Pilih

# ListItemResource62.Value
source: Select
id_id: Pilih

# ListItemResource63.Text
source: First
id_id: Pertama

# ListItemResource63.Value
source: First
id_id: Pertama

# ListItemResource64.Text
source: Second
id_id: Kedua

# ListItemResource64.Value
source: Second
id_id: Kedua

# ListItemResource65.Text
source: Third
id_id: Ketiga

# ListItemResource65.Value
source: Third
id_id: Ketiga

# ListItemResource66.Text
source: Not Known
id_id: Tidak Tahu

# ListItemResource66.Value
source: Not Known
id_id: Tidak Tahu

# ListItemResource67.Text
source: Select
id_id: Pilih

# ListItemResource67.Value
source: Select
id_id: Pilih

# ListItemResource68.Text
source: Separated
id_id: Dipisahkan

# ListItemResource68.Value
source: Separated
id_id: Dipisahkan

# ListItemResource69.Text
source: Resonable Good
id_id: Cukup Baik

# ListItemResource69.Value
source: Resonable Good
id_id: Cukup Baik

# ListItemResource7.Text
source: Select
id_id: Pilih

# ListItemResource7.Value
source: Select
id_id: Pilih

# ListItemResource70.Text
source: Cannot Comment
id_id: Tidak Dapat Komentar

# ListItemResource70.Value
source: Cannot Comment
id_id: Tidak Dapat Komentar

# ListItemResource71.Text
source: Select
id_id: Pilih

# ListItemResource71.Value
source: Select
id_id: Pilih

# ListItemResource72.Text
source: Joint
id_id: Gabung

# ListItemResource72.Value
source: Joint
id_id: Gabung

# ListItemResource73.Text
source: Nuclear
id_id: Nuklir

# ListItemResource73.Value
source: Nuclear
id_id: Nuklir

# ListItemResource74.Text
source: Select
id_id: Pilih

# ListItemResource74.Value
source: Select
id_id: Pilih

# ListItemResource76.Text
source: Stress Incontinence
id_id: Inkontinensia Stres

# ListItemResource76.Value
source: Stress Incontinence
id_id: Inkontinensia Stres

# ListItemResource77.Text
source: Urge Incontinence
id_id: Inkontinensia Mendesak

# ListItemResource77.Value
source: Urge Incontinence
id_id: Inkontinensia Mendesak

# ListItemResource78.Text
source: Overactive Incontinence
id_id: Inkontinensia Terlalu Aktif

# ListItemResource78.Value
source: Overactive Incontinence
id_id: Inkontinensia Terlalu Aktif

# ListItemResource79.Text
source: Overflow Incontinence
id_id: Inkontinensia Overflow

# ListItemResource79.Value
source: Overflow Incontinence
id_id: Inkontinensia Overflow

# ListItemResource8.Text
source: Yes
id_id: ya

# ListItemResource80.Text
source: Mixed Incontinence
id_id: Campuran Inkontinensia

# ListItemResource80.Value
source: Mixed Incontinence
id_id: Campuran Inkontinensia

# ListItemResource81.Text
source: Select
id_id: Pilih

# ListItemResource81.Value
source: Select
id_id: Pilih

# ListItemResource83.Text
source: Loose Stools
id_id: Diare

# ListItemResource83.Value
source: Loose Stools
id_id: Diare

# ListItemResource84.Text
source: Constipated
id_id: Sembelit

# ListItemResource84.Value
source: Constipated
id_id: Sembelit

# ListItemResource9.Text
source: No
id_id: Tidak

# Pastmh2Resource1.Text
source: Years on
id_id: Pada Tahun

# PastmhResource1.Text
source: for
id_id: Untuk

# Rs_AnyotherClinicHospitalvisitedResource1.Text
source: Any other Clinic/Hospital visited?
id_id: Setiap Klinik / Kunjungan Rumah Sakit Lain?

# Rs_ExpectedDateofDeliveryResource1.Text
source: Expected Date of Delivery (EDD)
id_id: Diharapkan Tanggal Pengiriman (EDD)

# Rs_GynaecologicalHistory1Resource1.Text
source: Gynaecological History
id_id: Riwayat Ginekologi

# Rs_GynaecologicalHistoryResource1.Text
source: Gynaecological History
id_id: Riwayat Ginekologi

# Rs_PastMedicalHistory1Resource1.Text
source: Past Medical History
id_id: Riwayat Medis Terdahulu

# Rs_PastMedicalHistoryResource1.Text
source: Past Medical History
id_id: Riwayat Medis Terdahulu

# Rs_PastObstetricalHistory1Resource1.Text
source: Past Obstetrical History
id_id: Riwayat Kandungan Terdahulu

# Rs_PastObstetricalHistoryResource1.Text
source: Past Obstetrical History
id_id: Riwayat Kandungan Terdahulu

# Rs_PersonalHistory1Resource1.Text
source: Personal History
id_id: Riwayat Pribadi

# Rs_PersonalHistoryResource1.Text
source: Personal History
id_id: Riwayat Pribadi

# Rs_PregnancyConfirmationHistory1Resource1.Text
source: Pregnancy Confirmation History
id_id: Konfirmasi Riwayat Kehamilan

# Rs_PregnancyConfirmationHistoryResource1.Text
source: Pregnancy Confirmation History
id_id: Konfirmasi Riwayat Kehamilan

# Rs_TreatmentHistory1Resource1.Text
source: Treatment History
id_id: Riwayat Pengobatan

# Rs_TreatmentHistoryResource1.Text
source: Treatment History
id_id: Riwayat Pengobatan

# Rs_WeeksResource1.Text
source: Weeks
id_id: Minggu

# txtDegreeofConsanguinityResource1.Text
source: Degree of Consanguinity
id_id: Tingkat Kekerabatan
