Repository: suresh2191984/Second
Catalog: WebApp/Physician/App_LocalResources/DischargeSummary.aspx.*.resx
Languages: id_id

# btnCancelResource1.Text
source: Cancel
id_id: batal

# btnFinishResource1.Text
source: Save
id_id: simpan

# chkGAdvResource1.Text
source: Print With General Advice
id_id: Cetak Dengan Saran Umum

# chkPNEResource1.Text
source: Print With Negative Examination
id_id: Cetak Dengan Pemeriksaan Negatif

# chkPNHResource1.Text
source: Print With Negative History
id_id: Cetak Dengan Riwayat Negatif

# chkPostOpInvResource1.Text
source: Post-Op Investigation
id_id: Post-Op Investigasi

# chkPreOpInvResource1.Text
source: Pre-Op Investigation
id_id: Pra-Op Investigasi

# chkRoutineInvResource1.Text
source: Routine Investigation
id_id: Pemeriksaan rutin

# Label1Resource1.Text
source: Discharge Summary Status:
id_id: Ringkasan StatusPasien Keluar:

# Label2Resource1.Text
source: Prepared By:
id_id: disiapkan oleh:

# Label3Resource1.Text
source: IP Number:
id_id: nomor IP

# lblreviewreasonResource1.Text
source: Reason For Review:
id_id: Alasan Untuk Tinjauan:

# lblTxtResource1.Text
source: Next Review After
id_id: setelah tinjauan berikutnya

# lbtEditHistoryResource1.Text
source: Edit History
id_id: Ubah Riwayat

# LinkButton1Resource1.Text
source: Home
id_id: Halaman Awal

# ListItemResource1.Text
source: Select
id_id: Pilih

# ListItemResource2.Text
source: Day(s)
id_id: hari

# ListItemResource2.Value
source: Day(s)
id_id: hari

# ListItemResource3.Text
source: Week(s)
id_id: minggu

# ListItemResource3.Value
source: Week(s)
id_id: minggu

# ListItemResource4.Text
source: Month(s)
id_id: bulan

# ListItemResource4.Value
source: Month(s)
id_id: bulan

# ListItemResource5.Text
source: Year(s)
id_id: tahun

# ListItemResource5.Value
source: Year(s)
id_id: tahun

# ListItemResource6.Text
source: InProgress
id_id: Dalam Proses

# ListItemResource6.Value
source: InProgress
id_id: Dalam Proses

# ListItemResource7.Text
source: Completed
id_id: Selesai

# ListItemResource7.Value
source: Completed
id_id: Selesai

# PageResource1.Title
source: Discharge Summary
id_id: Ringkasan Pasien Keluar

# Rs_BloodGroupResource1.Text
source: Blood Group:
id_id: golongan darah

# Rs_ConditionOnDischargeResource1.Text
source: Condition On Discharge:
id_id: Kondisi Pada Saat Pasien Keluar:

# Rs_DateofAdmissionResource1.Text
source: Date of Admission:
id_id: tanggal pendaftaran

# Rs_DischargeDateAndTimeResource1.Text
source: Discharge Date And Time:
id_id: anggal Dan Waktu Pasien Keluar:

# Rs_DischargeSummaryResource1.Text
source: Discharge Summary
id_id: Ringkasan Pasien Keluar

# Rs_DischargeVitalsResource1.Text
source: Discharge Vitals
id_id: Tanda-Tanda vital Psasien keluar

# Rs_DishargeDetailsResource1.Text
source: Disharge Details
id_id: Rincian Pasien Keluar

# Rs_HistoryOfPresentIllnessResource1.Text
source: History Of Present Illness
id_id: Riwayat penyakit yang ada

# Rs_HospitalCourseResource1.Text
source: Hospital Course
id_id: Pelatihan rumah sakit

# Rs_PastMedicalHistoryResource1.Text
source: Past Medical History
id_id: Riwayat Medis Terdahulu

# Rs_ProbableTreatmentDateResource1.Text
source: Probable Treatment Date
id_id: Kemungkinan Pengobatan Tanggal

# Rs_ProcedureResource1.Text
source: Procedure
id_id: Tindakan

# Rs_SurgeryDetailsResource1.Text
source: Surgery Details
id_id: rincian bedah

# Rs_TreatmentPlanName1Resource1.Text
source: TreatmentPlan Name:
id_id: nama rencana pengobatan

# Rs_TreatmentPlanNameResource1.Text
source: TreatmentPlan Name:
id_id: nama rencana pengobatan

# Rs_TreatmentPlanResource1.Text
source: Treatment Plan
id_id: rencana pengobatan

# Rs_TypeofDischargeResource1.Text
source: Type of Discharge:
id_id: Jenis Pasien Keluar:
