Repository: suresh2191984/Second
Catalog: WebApp/QuickStockReceived/App_LocalResources/QuickStockReceived.aspx.*.resx
Languages: vi_vn

# btnAddNewResource1.Text
source: Add New Product
vi_vn: Thêm sản phẩm mới

# btnCancelResource1.Text
source: Home
vi_vn: Nhà

# btnFinishResource1.Text
source: Finish
vi_vn: Hoàn thành

# btnnewCancelResource1.Text
source: Cancel
vi_vn: Hủy bỏ

# btnNewProductResource1.Text
source: Save
vi_vn: Lưu

# Label1Resource1.Text
source: Tax Percentage
vi_vn: Tỷ lệ phần trăm thuế

# Label2Resource1.Text
source: Invoice Date
vi_vn: Ngày lập hóa đơn

# Label3Resource1.Text
source: Attributes
vi_vn: Thuộc tính

# lblAssiAttributesResource1.Text
source: Assign Attributes
vi_vn: Chỉ định thuộc tính

# lblAvailCreditAmtResource1.Text
source: Available Credit Amount
vi_vn: Số tiền tín dụng có sẵn

# lblBatchNoResource1.Text
source: Batch No
vi_vn: Số lô

# lblCategoryNameResource1.Text
source: Category Name
vi_vn: tên danh mục

# lblCessExResource1.Text
source: Cess On Excise 2%:
vi_vn: Thuế tiêu thụ đặc biệt 2%

# lblCommentsResource1.Text
source: Comments
vi_vn: Bình luận

# lblCompResource1.Text
source: Complimentary Qty(LSU)
vi_vn: Qty miễn phí (LSU)

# lblCostPriceResource1.Text
source: Cost Price
vi_vn: Giá cả

# lblCreditAmountToBeUsedResource1.Text
source: Credit Amount To Be Used
vi_vn: Số tiền tín dụng được sử dụng

# lblDate2Resource1.Text
source: Date
vi_vn: Ngày

# lblDCNumberResource1.Text
source: DC Number
vi_vn: Số DC

# lblDescription2Resource1.Text
source: Description
vi_vn: Mô tả

# lblDiscouResource1.Text
source: Discount(%)
vi_vn: Giảm giá(%)

# lblEXPDateResource1.Text
source: Expiry Date
vi_vn: Ngày hết hạn

# lblExResource1.Text
source: Ex (%)
vi_vn: Ví dụ (%)

# lblGenericNameResource1.Text
source: Generic Name
vi_vn: Tên chung

# lblGTotResource1.Text
source: Grand Total
vi_vn: Tổng cộng

# lblHasBatchNoResource1.Text
source: Has Batch No
vi_vn: Có lô không

# lblHasExpiry2Resource1.Text
source: Has Expiry
vi_vn: Hết hạn

# lblHighteEdCesResource1.Text
source: Higher Ed.Cess 1%:
vi_vn: Cao hơn Ed.Cess 1%:

# lblInversQtyResource1.Text
source: Inverse Qty
vi_vn: Nghịch đảo Qty

# lblInvoiceNoResource1.Text
source: Invoice No
vi_vn: Số hóa đơn

# lblIsResource1.Text
source: Is
vi_vn: Là

# lblLocationNameResource1.Text
source: Location Name
vi_vn: Tên địa phương

# lblLocationResource1.Text
source: Location
vi_vn: Vị trí

# lblManufactureNameResource1.Text
source: Manufacturer Name
vi_vn: tên nhà sản xuất

# lblManufactureResource1.Text
source: Manufacturer Code
vi_vn: Mã nhà sản xuất

# lblMFTDateResource1.Text
source: MFT Date
vi_vn: Ngày MFT

# lblNominalResource1.Text
source: Nominal
vi_vn: Trên danh nghĩa

# lblOrgNameResource1.Text
source: Organization Name
vi_vn: tên tổ chức

# lblPODiscResource1.Text
source: PO Discount
vi_vn: Giảm giá PO

# lblProductCodeResource1.Text
source: Product Code
vi_vn: Mã sản phẩm

# lblProductName3Resource1.Text
source: Product Name
vi_vn: tên sản phẩm

# lblProductNameResource1.Text
source: Product Name
vi_vn: tên sản phẩm

# lblRakNoResource1.Text
source: Rack Number
vi_vn: Số giá

# lblRcvdQtyResource1.Text
source: Received Qty
vi_vn: Số lượng đã nhận

# lblRcvdUnitResource1.Text
source: Received Unit
vi_vn: Đơn vị đã nhận

# lblReOrderLevelResource1.Text
source: Re-Order Level
vi_vn: Cấp đơn hàng lại

# lblRoundedOffNetTotalResource1.Text
source: Rounded Off Net Total
vi_vn: Làm tròn tổng số Net

# lblRoundOffResource1.Text
source: Round Off Value
vi_vn: Giá trị vòng tròn

# lblScheduleHDrugResource1.Text
source: Schedule H Drug
vi_vn: Lịch trình H

# lblSellingPriceResource1.Text
source: Selling Price
vi_vn: Giá bán

# lblsellingResource1.Text
source: Selling Unit
vi_vn: Đơn vị bán hàng

# lblSstaxResource1.Text
source: Supplier Service Tax
vi_vn: Thuế dịch vụ nhà cung cấp

# lblStockReceivedDateResource1.Text
source: Stock Received Date
vi_vn: Ngày nhận hàng

# lblStocReceivTypeResource1.Text
source: Stock Received Type
vi_vn: Loại hàng đã nhận

# lblSupplierNameResource1.Text
source: Supplier Name
vi_vn: Tên nhà cung cấp

# lblTaxResource1.Text
source: GST
vi_vn: Thuế(%)

# lblTDiscAmountResource1.Text
source: Total Discount Amount
vi_vn: Tổng số tiền giảm giá

# lblTotalAmountResource1.Text
source: Total Amount
vi_vn: Tổng cộng

# lblTotalCostResource1.Text
source: Total Cost
vi_vn: Tổng chi phí

# lblTotalExciseResource1.Text
source: Total Excise
vi_vn: Tổng số tiền bán lẻ

# lblTotaSaleResource1.Text
source: Total Sales
vi_vn: Tổng doanh thu

# lblTotResource1.Text
source: Total
vi_vn: Toàn bộ

# lblTTAmountResource1.Text
source: Total GST Amount
vi_vn: Tổng số tiền GST/VAT

# lblType2Resource1.Text
source: Type
vi_vn: Kiểu

# lblUnitResource1.Text
source: Least Sellable Unit
vi_vn: Đơn vị bán rẻ nhất

# PageResource1.Title
source: Quick Stock Receive
vi_vn: Nhận hàng nhanh

# Rs_PleasewaitResource1.Text
source: Please Wait
vi_vn: Vui lòng đợi

# lblDCNumber1Resource1.Text
source: Ref. Invoice No
vi_vn: Ref. Hóa đơn không có

# hdnButtonText1.Value
source: OK
vi_vn: Đồng ý

# lblDeliveryChargesResource1.Text
source: Delivery Charges
vi_vn: Phí vận chuyển

# lblStampFeeResource1.Text
source: Stamp Fee
vi_vn: Phí tem

# QuickStockReceived_QuickStockReceived_aspx_05
source: This combination of Supplier name & DC No Already exists. Do you want to continue!Click "OK"
vi_vn: Sự kết hợp giữa tên Nhà cung cấp và DC No Đã tồn tại. Bạn có muốn tiếp tục không! Nhấp vào "OK"

# chkAddIsConsignmentResource1.Text
source: Consignment Product
vi_vn: Sản phẩm gửi hàng
