Repository: suresh2191984/Second
Catalog: WebApp/Reception/App_LocalResources/Dispatch.aspx.*.resx
Languages: id_id

# BoundFieldResource1.HeaderText
source: Department
id_id: Departemen

# btnCancelResource1.Text
source: Cancel
id_id: Batal

# btnCancelResource1.ToolTip
source: Click here to Cancel, View the Home Page
id_id: Klik Disini Untuk Membatalkan, Lihat Halaman Awal

# btnFinishResource1.Text
source: Dispatch Result
id_id: Pengiriman Hasil

# btnFinishResource1.ToolTip
source: Click here to Dispatch Result
id_id: Klik Disini Untuk Pengiriman Hasil

# ColDrNameResource1.Text
source: Dr. Name:
id_id: Nama Dokter:

# lblInvStatusResource1.Text
source: No Investigations Ordered for Current Visit
id_id: Tidak Ada Pemeriksaan Diminta Pada Kunjungan Saat Ini

# lblStatusResource1.Text
source: No Matching Records Found!
id_id: Tidak Ditemukan Rekaman Yang Cocok

# Literal3Resource1.Text
source: Hospital/Branch:
id_id: Rumah Sakit/Cabang:

# Literal4Resource1.Text
source: Collection Centre:
id_id: Pusat Pengumpulan:

# PageResource1.Title
source: Dispatch Details
id_id: Pengiriman Hasil

# Rs_AgeResource1.Text
source: Age:
id_id: Usia:

# Rs_CollectedTimeResource1.Text
source: Collected Time
id_id: Waktu Yang Dikumpulkan

# Rs_DepartmentNameResource1.Text
source: Department Name
id_id: Nama Departemen

# Rs_GenderResource1.Text
source: Gender:
id_id: Jenis Kelamin:

# Rs_InvestigationsOrderedForCurrentVisit1Resource1.Text
source: Investigations Ordered For Current Visit
id_id: Pemeriksaan Yang Dipesan Untuk Kunjungan Saat Ini

# Rs_InvestigationsOrderedForCurrentVisitResource1.Text
source: Investigations Ordered For Current Visit
id_id: Pemeriksaan Yang Dipesan Untuk Kunjungan Saat Ini

# Rs_LabResultStatusResource1.Text
source: Lab Result Status
id_id: Status Hasil Lab

# Rs_NoPendingDepartmentsResource1.Text
source: ( No Pending Departments! )
id_id: ( Tidak Ada Depatemen Yang Tertunda! )

# Rs_NoSamplescollectedforCurrentVisitResource1.Text
source: ( No Samples collected for Current Visit )
id_id: ( Tidak Ada Sampel Terkumpul Untuk Kunjungan Saat Ini )

# Rs_PatientDetailsResource1.Text
source: Patient Details
id_id: Rincian Pasien

# Rs_PatientNameResource1.Text
source: Patient Name:
id_id: Nama Pasien:

# Rs_PatientNoResource1.Text
source: Patient No:
id_id: No. Pasien:

# Rs_SampleNameResource1.Text
source: SampleName
id_id: Nama Sampel

# Rs_SamplesCollectedForCurrentVisit1Resource1.Text
source: Samples Collected For Current Visit
id_id: Sample Yang Dikumpulkan Untuk Kunjungan Saat Ini

# Rs_SamplesCollectedForCurrentVisitResource1.Text
source: Samples Collected For Current Visit
id_id: Sample Yang Dikumpulkan Untuk Kunjungan Saat Ini

# Rs_VisitNoResource1.Text
source: Visit No:
id_id: No. Kunjungan:
