Repository: suresh2191984/Second
Catalog: WebApp/Reception/App_LocalResources/InPatientRegistration.aspx.*.resx
Languages: id_id

# chkCreditLimitResource1.Text
source: Set the credit limit to Patient
id_id: Menetapkan Batas Kredit Untuk Pasien

# lblApporverTxtResource1.Text
source: Approved By
id_id: Disetujui Oleh

# lblCreditLimitResource1.Text
source: Credit Limit Amount
id_id: Jumlah Batas Kredit

# lblCreditRemarksResource1.Text
source: Remarks
id_id: Komentar

# lblSurgeryPatientResource1.Text
source: Surgery Patient
id_id: Pasien Bedah

# ListItemResource1.Text
source: Yes
id_id: Ya

# ListItemResource2.Text
source: No
id_id: Tidak

# ListItemResource8.Text
source: Yes
id_id: Ya

# ListItemResource9.Text
source: No
id_id: Tidak

# PageResource1.Title
source: InPatient Registration
id_id: Registrasi Pasien Rawat Inap

# Rs_AccompaniedByResource1.Text
source: Accompanied By(Attender)
id_id: Didampingi Oleh

# Rs_AdmissionDateResource1.Text
source: Admission Date
id_id: Tanggal Admission

# Rs_AdmissionDetailsResource1.Text
source: Admission Details
id_id: Rincian Admission

# Rs_ConditionOnAdmissionResource1.Text
source: Condition On Admission
id_id: Kondisi Saat Admission

# Rs_ConsultingSurgeonResource1.Text
source: Consulting Surgeon
id_id: Dokter Bedah

# Rs_ContactNoResource1.Text
source: Contact No
id_id: No. Telepon

# Rs_EmergencyContactNoResource1.Text
source: Emergency Contact No
id_id: No. Telepon Darurat

# Rs_MedicalDutyOfficerResource1.Text
source: Medical Duty Officer
id_id: Petugas Medis

# Rs_MedicallyInsuredCorporateInsurance1Resource1.Text
source: Medically Insured / Corporate Insurance
id_id: Asuransi Medis / Perusahaan Asuransi

# Rs_MedicallyInsuredCorporateInsuranceResource1.Text
source: Medically Insured / Corporate Insurance
id_id: Asuransi Medis / Perusahaan Asuransi

# Rs_PrimaryConsultantResource1.Text
source: Primary Consultant
id_id: Dokter Utama

# Rs_PurposeOfAdmissionResource1.Text
source: Purpose Of Admission
id_id: Tujuan Admission

# Rs_RegisteredForOrganDonationResource1.Text
source: Registered For Organ Donation
id_id: Terdaftar Untuk Donasi Organ

# Rs_RelationshipResource1.Text
source: Relationship
id_id: Hubungan

# Rs_SpecialityResource1.Text
source: Speciality
id_id: Nama Poliklinik

# btnIPTreatmentPlanAdd1.Text
source: ADD
id_id: Tambahkan

# chkPED1.Text
source: Patient Employer Details(Use this block if patient is related to any of the staffs in the hospital)
id_id: Rincian Pasien Pegawai(Gunakan blok ini jika pasien mempunyai hubungan dengan Rumah Sakit )

# chkRTA1.Text
source: MLC Formalities
id_id: Keterangan Forensik

# chkRTAInfluenceOfDrugs1.Text
source: Under the influence of Alcohol / Drugs
id_id: Dibawah Pengaruh Alkohol/Obat

# RsEmployer1.Text
source: Employer's Name
id_id: Nama Organisasi

# RsEmployer2.Text
source: Employee Name
id_id: Nama Pegawai

# RsEmployer3.Text
source: Employee No
id_id: No.Pagawai

# Rs_EventDate1.Text
source: Event Date
id_id: Tabggal Kejadian

# Rs_EventLocation1.Text
source: Event Location
id_id: Lokasi Kejadian

# Rs_FIRDate1.Text
source: FIR Date
id_id: Tanggal FIR

# Rs_FIRNo1.Text
source: FIR No
id_id: No.FIR

# Rs_MLCNo1.Text
source: MLC No
id_id: No. Forensik

# Rs_PoliceStation1.Text
source: Police Station
id_id: Kantor Polisi

# btnCancel1.Text
source: Cancel
id_id: Batal

# btnFinish1.Text
source: Finish
id_id: Selesai

# btnPrint1.Text
source: Finish & Print AdmissionDetails
id_id: Selesai & Cetak Rincian Admission

# btnUpdate1.Text
source: Update
id_id: Perbarui

# chkRegFee1.Text
source: Collect Registration Fee
id_id: Kumpulkan Biaya Registrasi

# rdoPayLater1.Text
source: Pay Later
id_id: Bayar Nanti

# rdoPayNow1.Text
source: Pay Now
id_id: Bayar Sekarang

# Rs_RegistrationFee1.Text
source: Registration Fee
id_id: Biaya Registrasi
