Repository: suresh2191984/Second
Catalog: WebApp/Invoice/App_LocalResources/ClientMaster.aspx.*.resx
Languages: id_id, zh_cn

# BoundFieldResource1.HeaderText
source: Client Name
id_id: Nama Klien
zh_cn: 客户名称

# BoundFieldResource2.HeaderText
source: Client Status
id_id: Status Klien
zh_cn: 客户端状态

# BoundFieldResource3.HeaderText
source: Reason
id_id: Alasan
zh_cn: 原因

# BoundFieldResource4.HeaderText
source: Authorized By
id_id: Diotorisasi Oleh
zh_cn: 被授权于

# BoundFieldResource5.HeaderText
source: Modified By
id_id: Dimodifikasi Oleh
zh_cn: 修改者

# BoundFieldResource6.HeaderText
source: Modified At
id_id: Dimodifikasi Pada
zh_cn: 在修改

# btnAddResource1.Text
source: Add
id_id: Tambahkan
zh_cn: 加

# btnCancelResource1.Text
source: Clear
id_id: Hapus
zh_cn: 明确

# btnCloseResource1.Text
source: Close
id_id: Tutup
zh_cn: 关

# btnFinishResource1.Text
source: Save
id_id: Simpan
zh_cn: 保存

# btnPrsnAddResource1.Text
source: Add Details
id_id: Tambahkan Rincian
zh_cn: 添加详细信息

# chkDebtorResource1.Text
source: Is Debtor/Payer?
zh_cn: 是债务人/付款人？

# chkDiscountResource1.Text
source: Allow Discount?
id_id: Berikan Diskon?
zh_cn: 允许折扣？

# chkisapprovalResource1.Text
source: Invoice approval needed
zh_cn: 发票需要审批

# ChkiscashResource1.Text
source: Cash Client?
zh_cn: 现金客户？

# chkIsCommunicationResource1.Text
source: Primary
id_id: Utama
zh_cn: 主

# chkisparentResource1.Text
source: Parent Client
id_id: Klien
zh_cn: 父客户端

# chkPrsnPrimaryResource1.Text
source: Primary
id_id: Utama
zh_cn: 主

# chkShowMappedItemsResource2.Text
source: Only Mapped Services?
zh_cn: 只有映射服务？

# Label10Resource1.Text
source: Grace Limit
zh_cn: 格雷斯限制

# Label11Resource1.Text
source: Grace Days
zh_cn: 宽限期

# Label12Resource1.Text
source: Enter Parent Client
id_id: Masukkan Klien
zh_cn: 输入父客户端

# Label13Resource1.Text
source: ”Promised Business Amount
zh_cn: “许业务量

# Label15Resource1.Text
source: Threshold amount1
zh_cn: 阈值amount1

# Label16Resource1.Text
source: Threshold amount2
zh_cn: 阈值AMOUNT2

# Label17Resource1.Text
source: Threshold amount3
zh_cn: 阈值AMOUNT3

# Label1Resource1.Text
source: Click To Add Client Attributes
zh_cn: 点击添加客户属性

# Label2Resource1.Text
source: Hide
id_id: Sembunyikan
zh_cn: 隐藏

# Label3Resource2.Text
source: Invoice Report Format
zh_cn: 发票报表格式

# Label4Resource1.Text
source: Credit Limit
id_id: Batas Kredit
zh_cn: 信用额度

# Label5Resource1.Text
source: Zone
id_id: Wilayah
zh_cn: 区

# Label6Resource1.Text
source: Location
id_id: Lokasi
zh_cn: 位置

# Label7Resource1.Text
source: Hub
zh_cn: 枢纽

# Label8Resource2.Text
source: Business Type
zh_cn: 业务类型

# Label9Resource1.Text
source: Credit Days
id_id: Kredit Harian
zh_cn: 信贷天

# lbladd1Resource1.Text
source: Address
id_id: Alamat
zh_cn: 地址

# lblAddressTypeResource1.Text
source: Address Type
id_id: Jenis Alamat
zh_cn: 地址类型

# lblcityResource1.Text
source: City
id_id: Kota
zh_cn: 市

# lblClientAttributesResource1.Text
source: Client Attributes
id_id: Atribut Klien
zh_cn: 客户端属性

# lblClientcodeResource1.Text
source: Client Code
id_id: Kode Klien
zh_cn: 客户端代码

# lblclientResource1.Text
source: Client Name
id_id: Nama Klien
zh_cn: 客户名称

# lblClientStatusResource1.Text
source: Client Status
id_id: Status Klien
zh_cn: 客户端状态

# lblClientTypeResource2.Text
source: Client Type
zh_cn: 客户端类型

# lblCommercialsResource1.Text
source: Commercials
id_id: Komersial
zh_cn: 财经

# lblContactInformtionResource1.Text
source: Contact Informtion
id_id: Kontak Informasi
zh_cn: 联系PVC门

# lblContactTypeResource1.Text
source: Contact Type
id_id: Jenis Kontak
zh_cn: 联系人类型

# lblCountryResource1.Text
source: Country
id_id: Negara
zh_cn: 国家

# lblCstnoResource1.Text
source: CST No
id_id: No. CST
zh_cn: CST无

# lblddlPrintLocationResource1.Text
source: Print.Location
zh_cn: 打印位置

# lblDiscountPolicyResource2.Text
source: Add Discount Policy
zh_cn: 添加贴息政策

# lblExportResource1.Text
source: Export To Excel
zh_cn: 导出到Excel

# lblfaxnoResource1.Text
source: Fax No
id_id: No. Fax
zh_cn: 传真号码

# lblmiaxAdvanceResource1.Text
source: Maximum Advance
zh_cn: 最大前进

# lblminAdvanceResource1.Text
source: Minimum Advance
zh_cn: 最小前进

# lblMobileResource1.Text
source: Mobile
id_id: No. HP
zh_cn: 移动

# lblNotificationResource1.Text
source: Notification
id_id: Pemberitahuan
zh_cn: 通知

# lblPanNoResource1.Text
source: PAN No
id_id: No. PAN
zh_cn: 潘无

# lblPersonNameResource1.Text
source: Name
id_id: Nama
zh_cn: 名称

# lblPrsnEmailResource1.Text
source: Email ID
zh_cn: 电子邮件ID

# lblPrsnLandNoResource1.Text
source: LandLine
id_id: Nomor Telepon Rumah
zh_cn: 座机

# lblPrsnMobileResource1.Text
source: Mobile Number
id_id: No. HP
zh_cn: 手机号

# lblReason1Resource1.Text
source: Reason
zh_cn: 原因

# lblReportsResource1.Text
source: Reports
id_id: Laporan
zh_cn: 报告

# lblRoleResource1.Text
source: Select Role Name
id_id: Pilih Nama Peran
zh_cn: 选择角色名称

# lblRoutenameResource1.Text
source: Route
zh_cn: 路线

# lblsapcodeResource1.Text
source: SAP Code
id_id: Kode SAP
zh_cn: SAP代码

# lblServiceTaxNoResource1.Text
source: ServiceTax No
id_id: No. Pajak Pelayanan
zh_cn: ServiceTax无

# lblShippingInformationResource1.Text
source: Shipping Information
id_id: Informasi Pengiriman
zh_cn: 航运信息

# lblStateResource1.Text
source: State
id_id: Provinsi
zh_cn: 州

# lblStationeryResource1.Text
source: Stationery Type
zh_cn: 文具类

# lblSubUrbanResource1.Text
source: Suburb
zh_cn: 市郊

# lblTaxDetailsResource.Text
source: Tax Details
zh_cn: 税务细节

# lblTaxResource1.Text
source: Add Tax Name
id_id: Tambahkan Nama Pajak
zh_cn: 添加税名

# lbltermsconditionsResource1.Text
source: Terms & Conditions
id_id: Syarat & Ketentuan
zh_cn: 条款和条件

# lblTermsResource1.Text
source: Terms
id_id: Syarat
zh_cn: 条款

# lblTODResource1.Text
source: Turn Over Discount
zh_cn: 翻身折扣

# lblTransitTimeResource1.Text
source: Transit Time
id_id: Waktu Transit
zh_cn: 运输时间

# lblvolResource1.Text
source: Volume Based Discount
zh_cn: 基于批量折扣

# ListItemResource1.Text
source: None
zh_cn: 没有

# ListItemResource1.Value
source: None
zh_cn: 没有

# ListItemResource2.Text
source: Client Access
zh_cn: 客户端访问

# ListItemResource2.Value
source: Client Access
zh_cn: 客户端访问

# ListItemResource3.Text
source: Remote Registration
zh_cn: 远程注册

# ListItemResource3.Value
source: Remote Registration
zh_cn: 远程注册

# ListItemResource4.Text
source: Threshold amount in value
zh_cn: 在阈值量

# ListItemResource4.Value
source: Threshold amount in value
zh_cn: 在阈值量

# ListItemResource5.Text
source: Virtual Credit %
zh_cn: 虚拟信用％

# ListItemResource5.Value
source: Virtual Credit %
zh_cn: 虚拟信用％

# ListItemResource6.Text
source: Virtual Credit Amt
zh_cn: 虚拟信用额

# ListItemResource6.Value
source: Virtual Credit Amt
zh_cn: 虚拟信用额

# Panel3Resource1.GroupingText
source: DESPATCH MODE
zh_cn: 寄发模式

# Panel7Resource1.GroupingText
source: PAYMENT MODE
id_id: CARA BAYAR
zh_cn: 付款方式

# pnlAdvanceDepositeResource1.GroupingText
source: ADVANCE DEPOSITE
zh_cn: ADVANCE定金

# Rs_EmailIDResource1.Text
source: Report Email-ID
id_id: Email ID
zh_cn: 电子邮件ID

# Rs_LandLineResource1.Text
source: LandLine
id_id: Nomor Telepon Rumah
zh_cn: 座机

# Rs_PleasewaitResource1.Text
source: Please wait...
id_id: Harap Tunggu...
zh_cn: 请稍候...

# Rs_SupplierSearch1Resource1.Text
source: Client Search
id_id: Cari Klien
zh_cn: 客户端搜索

# Rs_SupplierSearchResource1.Text
source: Client Search
id_id: Cari klien
zh_cn: 客户端搜索

# TemplateFieldResource2.HeaderText
source: Block From
id_id: Blok Dari Tanggal
zh_cn: 从座

# TemplateFieldResource3.HeaderText
source: Block To
id_id: Blok Hingga Tanggal
zh_cn: 为了座

# lblLabel8Resource1.Text
source: Business Type
zh_cn: 业务类型

# btnAddTaxDetailsResource.Text
source: Add Tax Details
zh_cn: 添加税收详情

# btnSearchResource1.Text
source: Search
id_id: Cari
zh_cn: 搜索

# chkIsActiveResource.Text
source: IsActive
zh_cn: 是活动

# lblDiscountPolicyResource1.Text
source: Add Discount Policy
id_id: Tambahkan Kebijakan Diskon
zh_cn: 添加贴息政策

# lblSequenceNumberResource.Text
source: Sequence Number
zh_cn: 序列号

# Rs_SupplierNameResource1.Text
source: Client Name
id_id: Nama Klien
zh_cn: 客户名称

# Rs_TinNo1Resource1.Text
source: Client Code
id_id: Kode Klien
zh_cn: 客户端代码

# TaxDetailsPercentageResource.Text
source: Tax Details & Percentage
zh_cn: 税务详情及百分比

# IsAdvanceClientResource1.Text
source: IsAdvanceClient
zh_cn: 是先遣客户

# lblInvoiceCycleResource1.Text
source: InvoiceCycle
zh_cn: 发货票周期

# lnkviewtestdetailsResource1.Text
source: ViewTestDetails
zh_cn: 看法测试细节

# chkShowMappedItemsResource1.Text
source: Only Mapped Services?
id_id: Tampilkan Pelayanan Yang Dipetakan?

# lblCltStatusResource1.Text
source: Client Status
id_id: Status Klien

# lblReasonResource1.Text
source: Reason
id_id: Alasan

# TemplateFieldResource1.HeaderText
source: S.No
id_id: No.

# btnClientAttributesResource1.Text
source: Add
id_id: Tambahkan

# chkSndSMSResource1.Text
source: Send SMS
id_id: Kirim SMS

# lblblockedtoResource1.Text
source: Blocked To
id_id: Blok Hingga Tanggal

# lblFromResource1.Text
source: Blocked From
id_id: Blok Dari Tanggal

# Rs_Attributes1Resource1.Text
source: Attributes
id_id: Atribut

# Rs_EnterAttributeValueResource1.Text
source: Enter Attribute Value
id_id: Masukkan Nilai Atribut

# Rs_SelectAttributesResource1.Text
source: Attributes
id_id: Atribut

# Rs_SelectAttributeTypeResource1.Text
source: Select Attribute Type
id_id: Pilih Jenis Atribut

# Rs_Type1Resource1.Text
source: Type
id_id: Jenis

# Rs_Value1Resource1.Text
source: Value
id_id: Nilai
