Repository: suresh2191984/Second
Catalog: WebApp/Patient/App_LocalResources/RefundtoPatient.aspx.*.*.resx
Languages: es_es

# BoundFieldResource1.HeaderText
source: Fee Type
es_es: 费用类型

# BoundFieldResource2.HeaderText
source: Received By
es_es: 收到

# btnCancelBillResource1.Text
source: Cancel Bill
es_es: 取消比尔

# btnCancelBillResource1.ToolTip
source: Do you want to Cancel this Bill?
es_es: 你想取消这项条例草案？

# btnCancelResource1.Text
source: Close
es_es: 关

# btnCloseResource1.Text
source: Close
es_es: 关

# btnCloseResource1.ToolTip
source: Close this page.
es_es: 关闭这个网页。

# btnRefundResource1.Text
source: Submit
es_es: 提交

# ddlBaseCurrencyResource1.ToolTip
source: Select Currency
es_es: 选择货币

# lblAmtReceivedTextResource1.Text
source: Amount Received from the Patient is
es_es: 量患者接受的

# lblAmtRefundedTextResource1.Text
source: Amount Refunded to the Patient is
es_es: 金额退还给病人

# lblAuthorisedResource1.Text
source: Authorised By
es_es: 授权通过

# lblCancelTaskResource1.Text
source: Task Assign To
es_es: 任务分配给

# lblDiscountAmtResource1.Text
source: Discount Amount is
es_es: 折扣金额

# lblDiscountResource1.Text
source: Discount Amount
es_es: 折扣金额

# lblDueAmtResource1.Text
source: Due Amount
es_es: 到期金额

# lblRefAmtResource1.Text
source: Refundable Amount is
es_es: 退款金额为

# lblRefundToPatientResource1.Text
source: Whether Refund to Patient :
es_es: 是否退款给患者：

# lbplzwaitResource1.Text
source: Please wait....
es_es: 请稍候....

# ListItemResource1.Text
source: Cash
es_es: en efectivo

# PageResource1.Title
source: Refund or Cancel
es_es: 退款或取消

# Panel1Resource1.GroupingText
source: Amount Details
es_es: 详细金额

# pnlasResource1.GroupingText
source: Patient Details
es_es: 患者详细信息

# pnlAssignResource1.GroupingText
source: Refund Assign
es_es: 退款分配

# pnlAssignResource2.GroupingText
source: Refund Assign
es_es: 退款分配

# pnlRefundResource1.GroupingText
source: Refund
es_es: 退

# re_ageResource1.Text
source: Patient Age
es_es: 患者年龄

# re_BillDateResource1.Text
source: Bill Date
es_es: 比尔日期

# re_BilledByResource1.Text
source: BilledBy
es_es: 通过帐单

# re_Resource1.Text
source: Patient No
es_es: 病人编号

# re_sexResource1.Text
source: Sex
es_es: 性别

# Rs_AmountResource1.Text
source: Amount
es_es: 量

# Rs_BankResource1.Text
source: Bank
es_es: 银行

# Rs_BillNoResource1.Text
source: Bill No
es_es: 比尔号

# Rs_ChequeNoResource1.Text
source: Cheque No.
es_es: 支票号

# Rs_PatientNameResource1.Text
source: Patient Name
es_es: 患者姓名

# Rs_ReasonforCancelResource1.Text
source: Reason for Cancel :
es_es: 原因取消：

# Rs_RefundableAmountisResource1.Text
source: Refundable Amount is
es_es: 退款金额为

# Rs_RemarksResource1.Text
source: Remarks
es_es: 备注

# Rs_SelectModeofPaymentResource1.Text
source: Select Mode of Payment
es_es: 付款方式的选择模式

# Rs_SelectPayingCurrencyResource1.Text
source: Select Paying Currency
es_es: 选择支付货币

# Rs_TaskAssignToResource1.Text
source: Task Assign To Administrator
es_es: 任务分配给管理员

# TemplateFieldResource2.HeaderText
source: Description
es_es: 描述

# TemplateFieldResource3.HeaderText
source: Billed Amount
es_es: 开单金额

# TemplateFieldResource4.HeaderText
source: Amount Refunded
es_es: 退款金额

# TemplateFieldResource5.HeaderText
source: Amount To Refund
es_es: 退款金额

# TemplateFieldResource6.HeaderText
source: Reason
es_es: 原因

# TemplateFieldResource7.HeaderText
source: Comments
es_es: 注释

# TemplateFieldResource8.HeaderText
source: Refundable Amount
es_es: 退款金额

# TemplateFieldResource9.HeaderText
source: Reason
es_es: 原因

# btnTaskCancelResource1.Text
source: Close
es_es: 关

# btnTaskResource1.Text
source: Create Task
es_es: 创建任务
