Repository: suresh2191984/Second
Catalog: WebApp/InPatient/App_LocalResources/RakshithDischargeSummary.aspx.*.resx
Languages: id_id

# btnCancelResource1.Text
source: Cancel
id_id: Batal

# btnEditResource1.Text
source: Edit
id_id: Ubah

# Label1Resource1.Text
source: TYPED BY:
id_id: Diketik Oleh

# Label2Resource1.Text
source: PREPARED BY:
id_id: Disiapkan Oleh

# Label3Resource1.Text
source: CONSULTANT INCHARGE
id_id: Dokter Bertugas

# Label4Resource1.Text
source: DUTY MEDICAL OFFICER
id_id: PETUGAS MEDIS

# Label5Resource1.Text
source: SURGERY DETAILS
id_id: Rincian Bedah

# Label6Resource1.Text
source: NEXT REVIEW -
id_id: Tinjauan Berikutnya

# lblAgeSexTResource1.Text
source: AGE/SEX
id_id: Usia/Jenis Kelamin

# lblCIHResource1.Text
source: COURSE IN THE HOSPITAL
id_id: Kursus Di Rumah Sakit

# lblCODResource1.Text
source: CONDITION ON DISCHARGE
id_id: Kondisi Saat Pasien Keluar

# lblConsultantTResource1.Text
source: CONSULTANT
id_id: DOKTER

# lblDAResource1.Text
source: DISCHARGE ADVICE
id_id: Anjuran Pasien Keluar

# lbldiagResource1.Text
source: DIAGNOSIS
id_id: DIAGNOSA

# lblDOATResource1.Text
source: DATE OF ADMISSION
id_id: Tanggal Registrasi

# lblDODTResource1.Text
source: DATE OF DISCHARGE
id_id: Tanggal Pasien Keluar

# lblHistoryResource1.Text
source: SHORT HISTORY
id_id: Riwayat Singkat

# lblInvResource1.Text
source: INVESTIGATION REPORTS
id_id: Laporan Pemeriksaan

# lblIPNOTResource1.Text
source: IP NO
id_id: Nomor RI

# lblNameTResource1.Text
source: NAME
id_id: Nama

# lblonExamResource1.Text
source: ON EXAMINATION
id_id: TENTANG PEMERIKSAAN

# lblPIDTResource1.Text
source: PATIENT NO
id_id: Nomor Pasien

# lblProceduresResource1.Text
source: PROCEDURES
id_id: Tindakan

# lblUnitTResource1.Text
source: UNIT/WARD
id_id: Unit/Bangsal

# PageResource1.Title
source: Discharge Summary CaseSheet
id_id: Ringkasan Pelaksanaan Lembar Kasus

# Rs_EnclosedResource1.Text
source: :Enclosed
id_id: Terlampir
