Repository: suresh2191984/Second
Catalog: WebApp/CommonControls/App_LocalResources/BillingPart.ascx.*.resx
Languages: es_es

# BillingPanel1Resource1.GroupingText
source: Billing Details
es_es: detalles de facturación

# BillingPanel1Resource1.ToolTip
source: Billing Details</value > </data> <data name="CheckSelectResource1.Text" xml:space="preserve"> <value /> </data> <data name="CheckSelectResource1.ToolTip" xml:space="preserve"> <value /> </data> <data name="chkCreditResource1.Text" xml:space="preserve"> <value>Credit
es_es: detalles de facturación</value > </data> <data name="CheckSelectResource1.Text" xml:space="preserve"> <value /> </data> <data name="CheckSelectResource1.ToolTip" xml:space="preserve"> <value /> </data> <data name="chkCreditResource1.Text" xml:space="preserve"> <value>crédito

# chkRedeemResource1.Text
source: Redeem
es_es: redimir

# Label13Resource1.Text
source: Non Medical Amount
es_es: monto no médico

# Label23Resource1.Text
source: Actual Copayment
es_es: copago real

# Label4Resource1.Text
source: Claim Amount
es_es: reclamar cantidad

# Label5Resource1.Text
source: Billed Amount
es_es: total facturado

# Label6Resource1.Text
source: Difference Between Claim & Medical Amount
es_es: diferencia entre reclamación e importe de medicina

# lblCardNoResource1.Text
source: Health card No
es_es: no. de tarjeta de salud

# lblCardNumberResource1.Text
source: Click Here To Use Card Number
es_es: haga clic aquí para usar el número de tarjeta

# lblGrossResource1.Text
source: Gross
es_es: bruto

# lblgrpcolorResource1.Text
source: Group
es_es: grupo

# lblinvcolorResource1.Text
source: Investigation
es_es: investigación

# lblMobileNoResource1.Text
source: Mobile No
es_es: no. de móvil

# lblMobileNumberResource1.Text
source: Click Here To Use Mobile Number
es_es: haga clic aquí para usar el número de celular

# lblOtpResource1.Text
source: Enter Your OTP:
es_es: ingrese su contraseña de un solo uso (otp):

# lblOutSourceTestColorResource1.Text
source: Out Source
es_es: externalizar

# lblpkgcolorResource1.Text
source: Package
es_es: paquete

# lblPointsResource1.Text
source: Your Current Points is:
es_es: sus puntos actuales son:

# lblPreAuthAmtResource1.Text
source: Patient Net Payable Amount
es_es: cantidad neta a pagar por el paciente

# lblPreviousDueResource1.Text
source: Previous Due:
es_es: deuda anterior:

# lblRedeemResource1.Text
source: Redeem
es_es: redimir

# lblStatTestColorResource1.Text
source: STAT Test
es_es: Urgente

# lblTestNameResource1.Text
source: Test Name
es_es: nombre de prueba

# lblValueResource1.Text
source: Your Current Points Rs:
es_es: sus puntos actuales en inr:

# LnkAttributesResource1.Text
source: Add Attributes
es_es: añadir atributos

# LnkAttributesResource1.ToolTip
source: Click Here to Add Attributes
es_es: haga clic aquí para añadir atributos

# LnkHistoryResource1.Text
source: Capture History
es_es: capturar historial

# LnkHistoryResource1.ToolTip
source: Click Here to Capture History
es_es: haga clic aquí para capturar historial

# PanelGroupResource1.ToolTip
source: Billing Details</value > </data> <data name="PanelHistoryResource1.GroupingText" xml:space="preserve"> <value /> </data> <data name="PanelHistoryResource1.ToolTip" xml:space="preserve"> <value /> </data> <data name="rbExistingCardResource1.Text" xml:space="preserve"> <value>Existing Card
es_es: detalles de facturación

# rbNewCardResource1.Text
source: New Card
es_es: nueva tarjeta

# table_GroupItemResource1.ToolTip
source: Billing Details</value > </data> <data name="TemplateFieldResource1.AccessibleHeaderText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource1.FooterText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource1.HeaderText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource2.AccessibleHeaderText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource2.FooterText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource2.HeaderText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource3.AccessibleHeaderText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource3.FooterText" xml:space="preserve"> <value /> </data> <data name="TemplateFieldResource3.HeaderText" xml:space="preserve"> <value /> </data> <data name="txtCardNoResource1.Text" xml:space="preserve"> <value /> </data> <data name="txtCardNoResource1.ToolTip" xml:space="preserve"> <value /> </data> <data name="txtGrossResource1.Text" xml:space="preserve"> <value>0.00
es_es: detalles de facturación

# lblOrderCountResource1.Text
source: Ordered Items:
es_es: artículos ordenadas:

# Button2Resource1.Value
source: Close
es_es: cerrar

# ButPrintResource1.Value
source: Print
es_es: imprimir

# ddDiscountPercentResource1.ToolTip
source: Select the Discount
es_es: Seleccione el discuento

# ddlTaxPercentResource1.ToolTip
source: Select the Tax
es_es: Seleccione el impuesto

# chkEDCessResource1.ToolTip
source: Agregar ED ceso a Bill
es_es: Agregar ED ceso una factura

# chkSHEDCessResource1.ToolTip
source: Add SHED Cess to Bill
es_es: Agregar derramó ceso a Bill

# LnkpatientHistoryResource1.ToolTip
source: Click Here to Patient History
es_es: Haga clic aquí para la historia del paciente
