Repository: suresh2191984/Second
Catalog: WebApp/CommonControls/App_LocalResources/CollectSample.ascx.*.resx
Languages: es_es, zh_cn

# bdnContainerCloseResource1.Text
source: Cancel
es_es: anular
zh_cn: 取消

# bdnContainerUpdateResource1.Text
source: Update
es_es: actualización
zh_cn: 更新

# bdnSampleCloseResource1.Text
source: Cancel
es_es: anular
zh_cn: 取消

# bdnSampleUpdateResource1.Text
source: Update
es_es: actualización
zh_cn: 更新

# btnAddResource1.Text
source: Add
es_es: añadir
zh_cn: 加

# btnAddResource1.ToolTip
source: Click here to Add Sample
es_es: haga clic aquí para añadir muestra
zh_cn: 点击此处添加样品

# btnCnlResource1.Text
source: Close
es_es: cerrar
zh_cn: 关

# chkAddSampleResource1.Text
source: Extra Samples
es_es: muestras adicionales
zh_cn: 额外的样品

# ddlAdditiveResource1.ToolTip
source: Select Additive
es_es: seleccionar aditivo
zh_cn: 选择添加剂

# ddlAddOutsourceResource1.ToolTip
source: Select Outsource
es_es: seleccione outsource
zh_cn: 选择外包

# ddlAddShippingConditionResource1.ToolTip
source: Select Shipping Condition
es_es: seleccionar condición de envío
zh_cn: 选择运输条件

# ddlDynamicSampleContainerResource1.ToolTip
source: Select Additive
es_es: seleccionar aditivo
zh_cn: 选择添加剂

# ddlDynamicSampleResource1.ToolTip
source: Select Sample Type
es_es: seleccione típo de muestra
zh_cn: 选择样品类型

# ddlLocationResource1.ToolTip
source: Select Location
es_es: seleccionar ubicación
zh_cn: 选择位置

# ddlReasonResource1.ToolTip
source: Select Reason
es_es: selecciona la razón
zh_cn: 选择理由

# ddlSampleNameResource1.ToolTip
source: Select Sample
es_es: seleccione la muestra
zh_cn: 选择Sample

# ddlStatusResource1.ToolTip
source: Select Sample Status
es_es: seleccionar estado de la muestra
zh_cn: 选择采样状态

# Label11Resource1.Text
source: Volume
es_es: volumen
zh_cn: 卷

# Label12Resource1.Text
source: Condition
es_es: condición
zh_cn: 条件

# Label3Resource1.Text
source: Units
es_es: unidades
zh_cn: 单位

# Label4Resource1.Text
source: Units
es_es: unidades
zh_cn: 单位

# lblActionResource1.Text
source: Action
es_es: acción
zh_cn: 行动

# lblAddActionResource1.Text
source: Action
es_es: acción
zh_cn: 行动

# lblAddAdditiveResource1.Text
source: Additive-Container
es_es: contenedor de aditivo
zh_cn: 添加剂集装箱

# lblAddBarcodeResource1.Text
source: Barcode / Label
es_es: código de barras/etiqueta
zh_cn: 条码/标签

# lblAddCollectedTimeResource1.Text
source: Collected Time
es_es: tiempo de recogida
zh_cn: 收集时间

# lblAddconditionResource1.Text
source: condition
es_es: condición
zh_cn: 条件

# lblAddInvestigationsResource1.Text
source: Investigations
es_es: investigaciones
zh_cn: 调查

# lblAdditionalSamplesResource1.Text
source: Extra Samples
es_es: muestras adicionales
zh_cn: 额外的样品

# lblAdditiveResource1.Text
source: Additive-Container
es_es: contenedor de aditivo
zh_cn: 添加剂集装箱

# lblAddLocationResource1.Text
source: Location
es_es: localización
zh_cn: 位置

# lblAddReasonResource1.Text
source: Reason / Outsource
es_es: razón / empresa subcontratada
zh_cn: 原因/外包

# lblAddSamplesResource1.Text
source: Samples
es_es: muestras
zh_cn: 样本

# lblAddStatusResource1.Text
source: Status
es_es: estado
zh_cn: 状态

# lblAddvolumeResource1.Text
source: volume
es_es: volumen
zh_cn: 卷

# lblBarcodeResource1.Text
source: Barcode / Label
es_es: código de barras/etiqueta
zh_cn: 条码/标签

# lblCollectedTimeResource1.Text
source: Collected Time
es_es: tiempo de recogida
zh_cn: 收集时间

# lblInvestigationsResource1.Text
source: Investigations
es_es: investigaciones
zh_cn: 调查

# lblLocationResource1.Text
source: Location
es_es: localización
zh_cn: 位置

# lblReasonResource1.Text
source: Reason / Outsource
es_es: razón / empresa subcontratada
zh_cn: 原因/外包

# lblSamplesResource1.Text
source: Samples
es_es: muestras
zh_cn: 样本

# lblStatusResource1.Text
source: Status
es_es: estado
zh_cn: 状态

# lblTotalContainerCountResource1.Text
source: Total Container
es_es: contenedor total
zh_cn: 集装箱总

# txtAddVolumeResource1.ToolTip
source: Enter Sample volume
es_es: ingrese volumen de la muestra
zh_cn: 输入样品量

# txtBarcodeLableResource1.ToolTip
source: Enter Barcode / Label
es_es: ingrese código de barras / etiquetas
zh_cn: 输入条码/标签

# txtBarCodeResource1.ToolTip
source: Barcode
es_es: Código de barras
zh_cn: 条形码

# txtVolumeResource1.ToolTip
source: Enter Sample volume
es_es: ingrese volumen de la muestra
zh_cn: 输入样品量

# btnContainerNameChangeResource1.title
source: Click here to Change Container Name
es_es: Haga clic aquí para cambiar el nombre del contenedor
zh_cn: 点击这里更改容器名称

# btnSampleNameChangeResource1.title
source: Click here to Change Sample Type
es_es: Haga clic aquí para cambiar el tipo de muestra
zh_cn: 点击此处更改样品类型

# btnPrintBarcodeResource1.title
source: Click here to print barcode
es_es: Haga clic aquí para imprimir el código de barras
zh_cn: 点击这里打印条码

# btnDeleteSampleResource1.title
source: Click here to remove details
es_es: Haga clic aquí para quitar detalles
zh_cn: 点击这里删除细节
