Repository: suresh2191984/Second
Catalog: WebApp/Admin/App_LocalResources/RoomMasterDetails.aspx.*.resx
Languages: id_id

# BoundFieldResource1.HeaderText
source: Building
id_id: Bangunan

# BoundFieldResource2.HeaderText
source: Floor
id_id: Lantai

# BoundFieldResource3.HeaderText
source: Ward
id_id: Bangsal

# BoundFieldResource4.HeaderText
source: RoomType
id_id: Jenis Kamar

# BoundFieldResource5.HeaderText
source: Building Name
id_id: Nama Gedung

# BoundFieldResource6.HeaderText
source: RoomType
id_id: Jenis Kamar

# BoundFieldResource7.HeaderText
source: Room Name
id_id: Nama Kamar

# btnAddMoreResource1.Text
source: ADD
id_id: TAMBAHKAN

# btnDeteteResource1.Text
source: Delete
id_id: Hapus

# btnSaveContinueResource1.Text
source: Save & Continue
id_id: Simpan & Lanjutkan

# btnSaveNOofBedResource1.Text
source: Finish
id_id: Selesai

# btnSaveRoomsResource1.Text
source: Finish
id_id: Selesai

# chkIsOptionalResource1.Text
source: Is Optional
id_id: Apakah Opsional

# chkIsVariableResource1.Text
source: Is Half Day
id_id: Apakah Setengah Hari

# gvResultResource1.EmptyDataText
source: No Records Found
id_id: Tidak Ada Rekaman Ditemukan

# PageResource1.Title
source: Room Master
id_id: Master kamar

# RFTSaveResource1.Text
source: Save
id_id: Simpan

# Rs_ActionResource1.Text
source: Action
id_id: Tindakan

# Rs_AddMoreBedsResource1.Text
source: Add More Beds
id_id: Tambahkan Tempat Tidur Lagi

# Rs_AmountResource1.Text
source: Amount
id_id: Jumlah

# Rs_IsHalfDayResource1.Text
source: Is Half Day
id_id: Apakah Setengah Hari

# Rs_IsOptionalResource1.Text
source: Is Optional
id_id: Apakah Opsional

# Rs_LoadingResource1.Text
source: Loading...
id_id: Memuat...

# Rs_RateNameResource1.Text
source: Rate Name
id_id: Nama Tarif

# Rs_RoomFeeTypeResource1.Text
source: Room Fee Type
id_id: Jenis Biaya Kamar

# Rs_RoomTypeNameResource1.Text
source: Room Type Name
id_id: Nama Jenis Kamar

# Rs_SelectoptionResource1.Text
source: Select option
id_id: Pilih Opsi

# TemplateFieldResource1.HeaderText
source: Select
id_id: Pilih

# TemplateFieldResource2.HeaderText
source: Description
id_id: Deskripsi

# TemplateFieldResource3.HeaderText
source: RoomName
id_id: Nama Kamar

# TemplateFieldResource4.HeaderText
source: No of Beds
id_id: Tidak Ada Tempat Tidur

# TemplateFieldResource5.HeaderText
source: Bed Name
id_id: Nama Tempat Tidur

# btnAddBedResource1.Text
source: EditBed
id_id: Ubah Tempat Tidur

# btnAddResource1.Text
source: Add
id_id: Tambahkan

# btnAddResource2.Text
source: Add
id_id: Tambahkan

# btnAddRoomsResource1.Text
source: Add
id_id: Tambahkan

# btnFloorResource1.Text
source: Add
id_id: Tambahkan

# btnpopCloseResource1.Text
source: Close
id_id: Tutup

# btnpopCloseResource2.Text
source: Close
id_id: Tutup

# CheckBox1Resource1.Text
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot

# CheckBox1Resource2.Text
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot

# CheckBox1Resource3.Text
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot

# CheckBox2Resource1.Text
source: Is An OT
id_id: Apakah OK

# CheckBox2Resource2.Text
source: Is An OT
id_id: Apakah OK

# CheckBox2Resource3.Text
source: Is An OT
id_id: Apakah OK

# Label1Resource1.Text
source: Fee Based On
id_id: Biaya Brdasarkan Pada

# Label1Resource2.Text
source: Fee Based On
id_id: Biaya Brdasarkan Pada

# Label1Resource3.Text
source: Fee Based On
id_id: Biaya Brdasarkan Pada

# ListItemResource1.Text
source: Fully Day
id_id: Sehari Penuh

# ListItemResource1.Value
source: FULDAY
id_id: SEHARI PENUH

# ListItemResource2.Text
source: Half Day
id_id: Setengah Hari

# ListItemResource2.Value
source: HLFDAY
id_id: SETENGAH HARI

# ListItemResource3.Text
source: Hour Basic
id_id: Dasar Jam

# ListItemResource3.Value
source: HOURLY
id_id: Per Jam

# ListItemResource4.Text
source: Fully Day
id_id: Sehari Penuh

# ListItemResource4.Value
source: FULDAY
id_id: SEHARI PENUH

# ListItemResource5.Text
source: Half Day
id_id: Setengah Hari

# ListItemResource5.Value
source: HLFDAY
id_id: SETENGAH HARI

# ListItemResource6.Text
source: Hour Basic
id_id: Dasar Jam

# ListItemResource6.Value
source: HOURLY
id_id: Per Jam

# ListItemResource7.Text
source: Fully Day
id_id: Sehari Penuh

# ListItemResource7.Value
source: FULDAY
id_id: SEHARI PENUH

# ListItemResource8.Text
source: Half Day
id_id: Setengah Hari

# ListItemResource8.Value
source: HLFDAY
id_id: SETENGAH HARI

# ListItemResource9.Text
source: Hour Basic
id_id: Dasar Jam

# ListItemResource9.Value
source: HOURLY
id_id: Per Jam

# Rs_Building1Resource1.Text
source: Building
id_id: Bangunan

# Rs_DoubleClickToSelectRoomResource1.Text
source: Double Click To Select Room
id_id: Klik Doubel Untuk Pilih Kamar

# Rs_FloorResource1.Text
source: Floor
id_id: Lantai

# Rs_ListofRoomsResource1.Text
source: List of Rooms
id_id: Daftar Kamar

# Rs_NoofRoomsResource1.Text
source: No of Rooms
id_id: Tidak Ada Kamar

# Rs_RoomType1Resource1.Text
source: RoomType
id_id: Jenis Kamar

# Rs_SelectBuildingResource1.Text
source: Select Building
id_id: Pilih Bangunan

# Rs_WardResource1.Text
source: Rs_Ward
id_id: Rs_Bangsal

# TemplateFieldResource6.HeaderText
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot

# TemplateFieldResource7.HeaderText
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot

# TemplateFieldResource8.HeaderText
source: Allow Slot Booking
id_id: Ijinkan Pemesanan Slot
