Repository: suresh2191984/Second
Catalog: WebApp/Billing/App_LocalResources/RefundVoucher.aspx.*.resx
Languages: es_es, id_id

# BoundFieldResource1.HeaderText
source: Description
es_es: descripción
id_id: Deskripsi

# BoundFieldResource2.HeaderText
source: Amount
es_es: cantidad
id_id: Jumlah

# BoundFieldResource3.HeaderText
source: Refunded Amount
es_es: Cantidad devuelta
id_id: Jumlah Kembalian

# BoundFieldResource4.HeaderText
source: Reason
es_es: razón
id_id: Alasan

# Label1Resource1.Text
source: Cancel Bill
es_es: Anular factura

# lblAlreadyrefundamtResource1.Text
source: Total Refund Amount :
es_es: Total de la devolución :

# lblCancelDetailsResource1.Text
source: Cancel Details:
es_es: Cancelar detalles:

# lblCancelNoResource1.Text
source: Cancel Bill No
es_es: Cancelar factura

# lblCANdateResource1.Text
source: Cancel Date
es_es: Fecha cancelar

# lblchequedetailsResource1.Text
source: Cheque Details
es_es: Comprobar detalles

# lbldiscountsResource1.Text
source: Discount Amount :
es_es: Importe de descuento :

# lbldueResource1.Text
source: Remaining Due Amount :
es_es: Cantidad debida :

# lblReasonForCancelResource1.Text
source: Reason For Cancel :
es_es: Razón de la cancelación :

# lblReasonforRefundResource1.Text
source: Reason for Refund :
es_es: Motivo de devolución :
id_id: Alasan Kembalian :

# lblRefuntadjustedResource1.Text
source: Refunnd adjusted against due amount
es_es: Restitución ajustado contra el importe debido

# PageResource1.Title
source: Voucher Receipt
es_es: recepción de cupones
id_id: Kwitansi

# Rs_AgeResource1.Text
source: Age
es_es: edad
id_id: Usia

# Rs_AsumofRsResource1.Text
source: A sum of Rs.
es_es: Una suma de rupias.

# Rs_BillNo1Resource1.Text
source: Refund Details:
es_es: Detalles del reembolso:
id_id: Rincian Kembalian:

# Rs_BillNoResource1.Text
source: Bill No
es_es: número de factura
id_id: No. Tagihan

# Rs_forBillNoResource1.Text
source: for Bill No.
es_es: Para el Proyecto de Ley n°.
id_id: No. Tagihan.

# Rs_hasbeenrefundedResource1.Text
source: has been refunded.
es_es: Se ha reembolsado.
id_id: Telah Dikembalikan.

# Rs_NameResource1.Text
source: Name
es_es: nombre
id_id: Nama

# Rs_OnlyResource1.Text
source: Only...
es_es: solamente...
id_id: Hanya...

# Rs_PatientNoResource1.Text
source: Patient No
es_es: paciente no.
id_id: No. Pasien

# Rs_RefundDateResource1.Text
source: Refund Date
es_es: Fecha de devolución
id_id: Tanggal Kembalian

# Rs_RefundVoucherNoResource1.Text
source: Refund Voucher No
es_es: Número de comprobante de devolución
id_id: No. Kwitansi Kembalian

# Rs_RefundVoucherResource1.Text
source: Refund Voucher
es_es: Vale de reembolso
id_id: Kwitansi Kembalian

# Rs_TheSumofResource1.Text
source: The Sum of
es_es: la suma de
