Repository: suresh2191984/Second
Catalog: WebApp/Billing/App_LocalResources/WortixLabQuickBilling.aspx.*.resx
Languages: es_es

# btnBackResource1.Text
source: Back
es_es: regresar

# btnCancelResource1.Text
source: Back
es_es: regresar

# btnFinishResource1.Text
source: Generate Work Order
es_es: generar orden de trabajo

# btnFinishResource1.ToolTip
source: Click here to Generate Work Order
es_es: haga clic aquí para generar la orden de trabajo

# btnGenerateResource1.Text
source: Generate Bill
es_es: generar cuenta

# Button1Resource1.Text
source: Cancel
es_es: anular

# chkExcludeAutoathzResource1.Text
source: Exclude Auto Authorization
es_es: impedir autorización automática

# chkMobileNotifyResource1.Text
source: Sms
es_es: texto

# chkMobileNotifyResource1.ToolTip
source: Send SMS Notification
es_es: enviar notificación de sms

# chkSamplePickupResource1.Text
source: Collected?
es_es: recogido?

# EditlblHistoryResource1.Text
source: History
es_es: historial

# EditlblRemarksResource1.Text
source: Remarks
es_es: observaciones

# Label1Resource1.Text
source: Ex Patient Number
es_es: número de ex paciente

# lblAddressResource1.Text
source: <u>A</u>ddress
es_es: Dirección

# lblAgeResource1.Text
source: Age
es_es: edad

# lblApprovalNoResource1.Text
source: Approval No
es_es: número de aprobación

# lblCollectionCodeResource1.Text
source: <u>L</u>ocation
es_es: localización

# lblCountryResource1.Text
source: <u>C</u>ountry
es_es: país

# lblDespatchmodeResource1.Text
source: Dispatch Mode
es_es: Modo de entrega

# lblDespatchTypeResource1.Text
source: Dispatch Type
es_es: Tipo de entrega

# lblDOBResource1.Text
source: DO<u>B</u>
es_es: Fecha de nacimiento

# lblEmailResource1.Text
source: <u>E</u>-mail
es_es: correo electrónico

# lblExtVisitIdResource1.Text
source: Ext VisitID
es_es: identificación de extención de visitas

# lblLandLineResource1.Text
source: <u>T</u>elephone
es_es: Teléfono

# lblLocationResource1.Text
source: Proxy Registration By
es_es: registro delegado por

# lblLogisticsResource1.Text
source: Logistics Name
es_es: nombre de logística

# lblMaritalResource1.Text
source: Marital Status
es_es: estádo civil

# lblNameResource1.Text
source: <u>F</u>irst Name
es_es: Primer Nombre

# lblnotificationResource1.Text
source: Notification
es_es: notificación

# lblPatientResource1.Text
source: Vis<u>i</u>t Type
es_es: típo de visita

# lblPatientStatusResource1.Text
source: Patient Status:
es_es: estado del paciente:

# lblPatientTypeResource1.Text
source: Patient Type
es_es: típo de paciente

# lblPhlebo0Resource1.Text
source: Phlebotomist Name
es_es: nombre del flebotomista

# lblPinCodeResource1.Text
source: <u>P</u>inCode
es_es: Código postal

# lblPriorityResource1.Text
source: Priority
es_es: prioridad

# lblReferingHospitalResource1.Text
source: Ref <u>H</u>os
es_es: Ref Hospital

# lblSampleDateResource1.Text
source: Sample Pic<u>k</u>up
es_es: Recoger la muestra

# lblSampleDateTimeResource1.Text
source: Sample Collected Date Time
es_es: tiempo fecha recolección de la muestra

# lblSearchTypeResource1.Text
source: Search Type
es_es: busque el típo

# lblSexResource1.Text
source: Se<u>x</u>
es_es: Sexo

# lblSuburbanResource1.Text
source: Suburb
es_es: suburbio

# lblTRFResource1.Text
source: TRF Image <u>U</u>pload
es_es: Subir TRF imagen

# lblWardnoResource1.Text
source: <u>W</u>ard No
es_es: número de la sala

# ListItemResource1.Text
source: None
es_es: ninguna

# ListItemResource2.Text
source: Name
es_es: nombre

# ListItemResource3.Text
source: PID
es_es: ID del Paciente

# ListItemResource4.Text
source: Mobile/Phone
es_es: teléfono/ móvil

# ListItemResource6.Text
source: OP
es_es: paciente externo

# ListItemResource7.Text
source: IP
es_es: paciente enterno

# PageResource1.Title
source: Billing
es_es: facturación

# Rs_CityResource1.Text
source: Cit<u>y</u>
es_es: ciudad

# Rs_ClientNameResource1.Text
source: <u>C</u>lient Name
es_es: nombre del cliente

# Rs_NationalityResource1.Text
source: Nationality
es_es: nacionalidad

# Rs_SelectVisitResource1.Text
source: Visit Type:
es_es: típo de visita:

# Rs_StateResource1.Text
source: <u>S</u>tate
es_es: Estado

# Rs_URNOfResource1.Text
source: URN Of
es_es: numero uniforme de recursos de

# Rs_URNResource1.Text
source: URN No
es_es: Número de ID

# Rs_URNTypeResource1.Text
source: URN Type
es_es: Tipo de ID

# tDOBResource1.ToolTip
source: dd/mm/yyyy
es_es: día/mes/año

# PnlPatientDetailResource1.GroupingText
source: Patient Details
es_es: detalles del paciente

# lblDeptheaderResource1.Text
source: Select the Department for which the Samples has to be sent
es_es: seleccione el departamento al que enviar las muestras

# lblLastNameResource1.Text
source: Last Name
es_es: Segundo Nombre

# lblEntityCodeResource1.Text
source: Entity Code
es_es: Código entidad

# lblscopeprocResource1.Text
source: Scope of procedure
es_es: Ámbito de realización del procedimiento

# lblpurposeprocResource1.Text
source: Purpose of procedure
es_es: Finalidad del procedimiento
