Repository: suresh2191984/Second
Catalog: WebApp/Lab/App_LocalResources/homecollection.aspx.*.resx
Languages: id_id

# bGoResource1.Text
source: Go
id_id: Lanjut

# BoundFieldResource2.HeaderText
source: PatientID
id_id: ID Pasien

# BoundFieldResource3.HeaderText
source: Patient Number
id_id: nomor pasien

# BoundFieldResource4.HeaderText
source: Patient Name
id_id: nama pasien

# BoundFieldResource5.HeaderText
source: Collection Time
id_id: waktu pengumpulan

# BoundFieldResource6.HeaderText
source: Collection Address
id_id: alamat pengumpulan

# BoundFieldResource7.HeaderText
source: Role Name
id_id: peran Nama

# BoundFieldResource8.HeaderText
source: User
id_id: pengguna

# btnPrintResource1.ToolTip
source: Print
id_id: cetak

# btnSaveResource1.Text
source: Save
id_id: simpan

# btnSearchResource1.Text
source: Search
id_id: mencari

# fromDateResource1.Text
source: Booked From
id_id: dari tanggal

# grdResultResource1.EmptyDataText
source: No Results Found.
id_id: tidak menemukan hasil

# Label4Resource1.Text
source: Collection Address
id_id: alamat pengumpul

# Label5Resource1.Text
source: Processing Centre
id_id: Org

# lbExcelResource1.Text
source: Excel Report
id_id: laporan excel

# lblPatientResource1.Text
source: Patient Name
id_id: nama pasien

# lblRoleResource1.Text
source: Role
id_id: aturan

# lblTimeResource1.Text
source: Collection Time
id_id: waktu pengumpulan

# lblUserResource1.Text
source: User
id_id: pengguna

# ListItemResource1.Text
source: --Select--
id_id: pilih

# ListItemResource2.Text
source: Booked
id_id: Tertunda

# ListItemResource3.Text
source: Registered
id_id: Selesai

# PageResource1.Title
source: Home Collection
id_id: Halaman Awal Kumpulan Baru

# rdoPatientSaveResource1.Text
source: New Home Collection
id_id: Halaman Aawal Kumpulan Baru

# rdoPatientSearchResource1.Text
source: LookUp For Existing Home Collection
id_id: Halaman Awal Pencarian untuk Koleksi Lama

# rdSelResource1.ToolTip
source: Select Patient
id_id: pilih pasien

# Rs_PrintReportResource1.Text
source: Print Report
id_id: cetak laporan

# Rs_SelectapatientResource1.Text
source: Select a patient and one of the following
id_id: Pilih pasien dan salah satu dari berikut

# TemplateFieldResource1.HeaderText
source: Select
id_id: pilih

# toDateResource1.Text
source: Booked To
id_id: Hingga Tanggal

# txtTimeResource1.ToolTip
source: Collection Date
id_id: tanggal pengumpulan
