Repository: suresh2191984/Second
Catalog: WebApp/Lab/App_LocalResources/PendingSampleCollection.aspx.*.resx
Languages: vi_vn

# BoundFieldResource1.HeaderText
source: OutSourced Date
vi_vn: Ngày hết hạn

# BoundFieldResource2.HeaderText
source: Received Date
vi_vn: Ngày nhận

# BoundFieldResource3.HeaderText
source: Event Date Time
vi_vn: Ngày sự kiện Thời gian

# btnFinishResource1.Text
source: Search
vi_vn: Tìm kiếm

# btnFinishResource1.ToolTip
source: Click here to Generate Work Order
vi_vn: Nhấn vào đây để tạo thứ tự công việc

# btnHiddneResource1.Text
source: hidden
vi_vn: ẩn

# btnOKResource1.Text
source: OK
vi_vn: đồng ý

# btnPrintResource1.ToolTip
source: Print
vi_vn: In

# btnSaveOutsourceResource1.Text
source: Save
vi_vn: Tiết kiệm

# btnSaveResource1.Text
source: Save
vi_vn: Tiết kiệm

# btnsecondlayerResource1.Text
source: BarcodeBlock
vi_vn: Mã vạch

# chkAberrantResource1.Text
source: Aberrant Sample
vi_vn: Mẫu Aberrant

# ChkpkgoutResource1.Text
source: Outsource Entire Package Content
vi_vn: Nội dung gói toàn bộ bên ngoài

# chkViewReportResource1.Text
source: View Report
vi_vn: Xem báo cáo

# grdOutSourcedDetailsResource1.EmptyDataText
source: Outsourced Details are Not Saved
vi_vn: Chi tiết thuê ngoài không được lưu

# Label1Resource2.Text
source: Saved Outsourcing Details
vi_vn: Chi tiết thuê ngoài đã lưu

# Label3Resource1.Text
source: Sample
vi_vn: Mẫu vật

# Label9Resource1.Text
source: Register Location
vi_vn: Đăng ký Địa điểm

# lblBarCodeFromResource1.Text
source: Barcode From
vi_vn: Mã vạch từ

# lblBarCodeToResource1.Text
source: Barcode To
vi_vn: Mã vạch để

# lblCollectedDateResource2.Text
source: Select Collected DateTime Details
vi_vn: Chọn Chi tiết DateTime

# lblCourierDetailsResource1.Text
source: Comments:
vi_vn: Bình luận:

# lblModeResource1.Text
source: Mode:
vi_vn: Chế độ:

# lblOUTLOCResource1.Text
source: OutSourced Location
vi_vn: Vị trí thuê ngoài

# lblOutsourceOrgResource1.Text
source: Outsourced Organization :
vi_vn: Tổ chức thuê ngoài:

# lblPreferenceResource1.Text
source: Preference
vi_vn: Ưu tiên

# lblReAssignResource1.Text
source: Action
vi_vn: Hoạt động

# lblsamcolldateResource1.Text
source: Sample Collected Date :
vi_vn: Ngày thu thập mẫu:

# lblsampleCollectedResource1.Text
source: Sample Collected Date Time :
vi_vn: Ngày thu thập mẫu Thời gian:

# lblSampleStatus1Resource1.Text
source: Sample Status
vi_vn: Tình trạng mẫu

# lblStatusResource1.Text
source: No Matching Records Found!
vi_vn: Không tìm thấy kết quả!

# linkBarcodeLayerGenerateResource1.Text
source: Barcode/Block
vi_vn: Mã vạch / Khối

# ListItemResource1.Text
source: Visit No.
vi_vn: Ghé thăm

# ListItemResource2.Text
source: Sample ID
vi_vn: ID mẫu

# ListItemResource3.Text
source: Select
vi_vn: Lựa chọn

# ListItemResource6.Text
source: Select
vi_vn: Lựa chọn

# ListItemResource7.Text
source: VIP
vi_vn: CAO CẤP

# ListItemResource8.Text
source: Emergency
vi_vn: Trường hợp khẩn cấp

# PageResource1.Title
source: Aberrant Sample
vi_vn: Mẫu Aberrant

# RdoReceiveOutSourceResource1.Text
source: Receive from Outsourcing
vi_vn: Nhận từ Gia công phần mềm

# RdoSendOutSourceResource1.Text
source: Send for Outsourcing
vi_vn: Gửi cho thuê ngoài

# Rs_FromResource1.Text
source: From Date
vi_vn: Từ ngày

# Rs_PleasewaitResource1.Text
source: Please wait...
vi_vn: Xin vui lòng chờ ...

# Rs_ToResource1.Text
source: To Date
vi_vn: Đến ngày

# Rs_ToVisitNoResource1.Text
source: Patient Name
vi_vn: Tên bệnh nhân

# Rs_VisitTypeResource1.Text
source: Visit Type
vi_vn: Loại truy cập

# TemplateFieldResource10.HeaderText
source: Collected Location
vi_vn: Địa điểm thu thập

# TemplateFieldResource11.HeaderText
source: OutSourced Location
vi_vn: Vị trí thuê ngoài

# TemplateFieldResource12.HeaderText
source: Test Name
vi_vn: Tên kiểm tra

# TemplateFieldResource13.HeaderText
source: Select
vi_vn: Lựa chọn

# TemplateFieldResource14.HeaderText
source: Patient
vi_vn: Kiên nhẫn

# TemplateFieldResource15.HeaderText
source: Visit Number
vi_vn: Số truy cập

# TemplateFieldResource16.HeaderText
source: Sample
vi_vn: Mẫu vật

# TemplateFieldResource17.HeaderText
source: Vacutainer / Additive
vi_vn: Vacutainer / Phụ gia

# TemplateFieldResource19.HeaderText
source: Status
vi_vn: Trạng thái

# TemplateFieldResource2.HeaderText
source: Patient
vi_vn: Kiên nhẫn

# TemplateFieldResource20.HeaderText
source: Reason
vi_vn: Lý do

# TemplateFieldResource21.HeaderText
source: Processing Location
vi_vn: Địa điểm xử lý

# TemplateFieldResource22.HeaderText
source: Collected Location
vi_vn: Địa điểm thu thập

# TemplateFieldResource23.HeaderText
source: OutSourced Location
vi_vn: Vị trí thuê ngoài

# TemplateFieldResource24.HeaderText
source: OutSourced Location
vi_vn: Vị trí thuê ngoài

# TemplateFieldResource25.HeaderText
source: Test Name
vi_vn: Tên kiểm tra

# TemplateFieldResource26.HeaderText
source: Collected Date Time
vi_vn: Ngày thu thập

# TemplateFieldResource27.HeaderText
source: Select
vi_vn: Lựa chọn

# TemplateFieldResource28.HeaderText
source: SpecimenBarcode
vi_vn: Mẫu vật

# TemplateFieldResource29.HeaderText
source: SpecimenCount
vi_vn: Mẫu vật

# TemplateFieldResource3.HeaderText
source: Visit Number
vi_vn: Số truy cập

# TemplateFieldResource30.HeaderText
source: OutSourced Date
vi_vn: Ngày hết hạn

# TemplateFieldResource31.HeaderText
source: Courier Details
vi_vn: Chi tiết chuyển phát nhanh

# TemplateFieldResource32.HeaderText
source: Sample Send Date
vi_vn: Ngày gửi mẫu

# TemplateFieldResource33.HeaderText
source: Sample Received Date
vi_vn: Ngày nhận mẫu

# TemplateFieldResource4.HeaderText
source: Sample
vi_vn: Mẫu vật

# TemplateFieldResource5.HeaderText
source: Vacutainer / Additive
vi_vn: Vacutainer / Phụ gia

# TemplateFieldResource7.HeaderText
source: Status
vi_vn: Trạng thái

# TemplateFieldResource8.HeaderText
source: Reason
vi_vn: Lý do

# TemplateFieldResource9.HeaderText
source: Processing Location
vi_vn: Địa điểm xử lý

# lblOutSourcedTimeResource1.Text
source: OutSourced Date :
vi_vn: Ngày hết hạn:

# lblReceivedDateTimeResource1.Text
source: Result Received Date:
vi_vn: Ngày nhận kết quả:

# TemplateFieldResource35.HeaderText
source: OutSourced Date
vi_vn: Ngày hết hạn

# lblCollectedTimeResource1.Text
source: New Collected Date Time:
vi_vn: Ngày thu thập mới Thời gian:

# btnGo1Resource1.Text
source: Go
vi_vn: Đi

# Btn_NextResource1.Text
source: Next
vi_vn: Kế tiếp

# Btn_PreviousResource1.Text
source: Previous
vi_vn: Trước

# Label1Resource1.Text
source: Page
vi_vn: Trang

# Label5Resource1.Text
source: Of
vi_vn: Của

# Label6Resource1.Text
source: Enter The Page To Go:
vi_vn: Nhập trang để đi:

# TemplateFieldResource36.HeaderText
source: TestStatus
vi_vn: Trạng thái thử nghiệm

# TemplateFieldResource37.HeaderText
source: Collected By
vi_vn: Được thu thập bởi

# TemplateFieldResource38.HeaderText
source: Received By
vi_vn: Nhận bởi

# TemplateFieldResource39.HeaderText
source: Received Date
vi_vn: Ngày nhận

# Rs_PatientNumberResource1.Text
source: Patient Number
vi_vn: Mã Bệnh nhân

# lblAutoColorResource1.Text
source: Barcode
vi_vn: Mã vạch

# lblblockcolorResource1.Text
source: Block
vi_vn: Khối

# lblslidescolorResource1.Text
source: Slide
vi_vn: Cầu trượt
