Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Admin_AppMsg.*.resx
Languages: es_es, zh_cn

# Admin_AddOrChangeBarcodePatterns_aspx_01
source: Please select an Item to swap
es_es: por favor seleccione un artículo para cambiar
zh_cn: 请选择一个项目交换

# Admin_AddOrChangeBarcodePatterns_aspx_02
source: Please select a category
es_es: por favor seleccione una categoría
zh_cn: 请选择一个类别

# Admin_AddOrChangeBarcodePatterns_aspx_03
source: Please select a Main Attribute
es_es: por favor seleccione un atributo principal
zh_cn: 请选择一个主属性

# Admin_AddOrChangeBarcodePatterns_aspx_04
source: Please enter value to add
es_es: por favor introduzca el valor a agregar
zh_cn: 请输入值增加

# Admin_AddOrChangeBarcodePatterns_aspx_05
source: Please select an Item to add
es_es: por favor seleccione un artículo para agregar
zh_cn: 请选择一个项目增加

# Admin_AddOrChangeBarcodePatterns_aspx_06
source: Please select a category
es_es: por favor seleccione una categoría
zh_cn: 请选择一个类别

# Admin_AddOrChangeBarcodePatterns_aspx_07
source: Please select a Main Attribute
es_es: por favor seleccione un atributo principal
zh_cn: 请选择一个主属性

# Admin_AddOrChangeBarcodePatterns_aspx_08
source: Please select an Item to remove
es_es: por favor seleccione un artículo para eliminar
zh_cn: 请选择一个项目删除

# Admin_AddOrChangeBarcodePatterns_aspx_09
source: Number cannot be removed
es_es: el número no se puede remover
zh_cn: 号码不能被删除

# Admin_AddOrChangeBarcodePatterns_aspx_10
source: Add a pattern to assign
es_es: agregar un patrón para asignar
zh_cn: 添加的模式分配

# Admin_AddOrChangeBarcodePatterns_aspx_11
source: Select a Main Attribute
es_es: seleccionar el atributo principal
zh_cn: 选择一个主属性

# Admin_AddOrChangeBarcodePatterns_aspx_12
source: Confirm to delete!!
es_es: confirmar para eliminar!!
zh_cn: 确认删除！

# Admin_AddOrChangeBarcodePatterns_aspx_13
source: Error while saving BarcodePatterns Details!
es_es: error al guardar el detalle de patrones de código de barras!
zh_cn: 错误，同时节省BarcodePatterns详细信息！

# Admin_AddOrChangeBarcodePatterns_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_AddOrChangeGroup_aspx_01
source: Enter Meta Type Name
es_es: escribir nombre de tipo meta
zh_cn: 进入元类型名称

# Admin_AddOrChangeGroup_aspx_02
source: Enter Meta Value
es_es: escribir valor meta
zh_cn: 输入meta值

# Admin_AddOrChangeGroup_aspx_03
source: Enter Value Code
es_es: escribir código de valor
zh_cn: 输入Value编码

# Admin_AddOrChangeGroup_aspx_04
source: Enter Value Description
es_es: escribir descripción de valor
zh_cn: 输入值说明

# Admin_AddOrChangeGroup_aspx_05
source: Select Meta Type
es_es: seleccione tipo de meta
zh_cn: 选择元类型

# Admin_AddOrChangeGroup_aspx_06
source: Enter Identifying Type
es_es: escribir tipo identitario
zh_cn: 输入辨识型

# Admin_AddOrChangeGroup_aspx_07
source: Enter Identifying Value
es_es: escribir valor identitario
zh_cn: 输入标识值

# Admin_AddOrChangeGroup_aspx_08
source: Enter Meta Code
es_es: escribir código meta
zh_cn: 输入码元

# Admin_AddOrChangeGroup_aspx_09
source: Enter Meta Description
es_es: escribir descripción meta
zh_cn: 进入元描述

# Admin_AddOrChangeGroup_aspx_10
source: Successfully Updated
es_es: actualizado exitosamente
zh_cn: 更新成功

# Admin_AddOrChangeGroup_aspx_11
source: Error While Saving Data
es_es: error al guardar los datos
zh_cn: 错误保存数据

# Admin_AddOrChangeGroup_aspx_12
source: Given Code Already Exist
es_es: código dado ya existe
zh_cn: 定的代码已经存在

# Admin_AddOrChangeGroup_aspx_13
source: Saved Successfully
es_es: guardado exitosamente
zh_cn: 成功保存

# Admin_AddOrChangeGroup_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_AddOrChangeNumberPatterns_aspx_01
source: Data saved Succesfully
es_es: datos guardados exitosamente
zh_cn: 数据保存成功与

# Admin_AddOrChangeNumberPatterns_aspx_02
source: Please select a category
es_es: por favor seleccione una categoría
zh_cn: 请选择一个类别

# Admin_AddOrChangeNumberPatterns_aspx_03
source: Please select an Item to add
es_es: por favor seleccione un artículo para agregar
zh_cn: 请选择一个项目增加

# Admin_AddOrChangeNumberPatterns_aspx_04
source: Type Hospital Name in the textbox provided to add
es_es: escriba el nombre del hospital en el cuadro de texto proporcionado para agregar
zh_cn: 在提供补充文本框中键入医院名称

# Admin_AddOrChangeNumberPatterns_aspx_05
source: Enter valid Name
es_es: escribir nombre válido
zh_cn: 输入有效的名称

# Admin_AddOrChangeNumberPatterns_aspx_06
source: Type a seperator in the textbox provided to add
es_es: escriba un separador en el cuadro de texto proporcionado para agregar
zh_cn: 在提供添加文本框键入一个分隔符

# Admin_AddOrChangeNumberPatterns_aspx_07
source: Enter valid Seperator
es_es: escribir separador válida
zh_cn: 输入有效的分离器

# Admin_AddOrChangeNumberPatterns_aspx_08
source: Type your own pattern in the textbox provided to add
es_es: escriba su propio patrón en el cuadro de texto proporcionado para agregar
zh_cn: 在提供补充文本框中键入自己的模式

# Admin_AddOrChangeNumberPatterns_aspx_09
source: Enter valid Pattern
es_es: escribir patrón válido
zh_cn: 输入有效模式

# Admin_AddOrChangeNumberPatterns_aspx_10
source: Please select an Item to remove
es_es: por favor seleccione un artículo para eliminar
zh_cn: 请选择一个项目删除

# Admin_AddOrChangeNumberPatterns_aspx_11
source: Number cannot be removed
es_es: el número no se puede remover
zh_cn: 号码不能被删除

# Admin_AddOrChangeNumberPatterns_aspx_12
source: Please select an Item to swap
es_es: por favor seleccione un artículo para cambiar
zh_cn: 请选择一个项目交换

# Admin_AddOrChangeNumberPatterns_aspx_13
source: Select a Category
es_es: seleccione una categoría
zh_cn: 选择一个类别

# Admin_AddOrChangeNumberPatterns_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_Analyzer_aspx_01
source: Provide Device name
es_es: proporcione el nombre de dispositivo
zh_cn: 提供设备名称

# Admin_Analyzer_aspx_02
source: Provide Device Code
es_es: proporcione código de dispositivo
zh_cn: 提供设备代码

# Admin_Analyzer_aspx_03
source: Saved successfully
es_es: guardado exitosamente
zh_cn: 保存成功

# Admin_BillSettlement_aspx_01
source: Settlement amount cannot be greater than closing balance amount
es_es: el monto de solución no puede ser mayor monto de cierre
zh_cn: 结算金额不能超过成交余额较大

# Admin_BillSettlement_aspx_02
source: Please provide settlement amount
es_es: por favor proporcione el monto de resolución
zh_cn: 请提供结算金额

# Admin_BillSettlement_aspx_03
source: Information
es_es: información
zh_cn: 信息

# Admin_CashFlow_aspx_03
source: There is no Payment for Consultation on Selected Date
es_es: no hay pago de consulta sobre la fecha seleccionada
zh_cn: 没有支付谘询选定的日期

# Admin_CashFlow_aspx_04
source: Select doctor name
es_es: seleccione el nombre médico
zh_cn: 选择的医生的名字

# Admin_CashFlow_aspx_05
source: Provide / select value for To date
es_es: proporcione / seleccionar el valor de término de la fecha
zh_cn: 对于迄今为止提供/选择值

# Admin_CashFlow_aspx_07
source: Provide description
es_es: proporcione descripción
zh_cn: 提供说明

# Admin_CashFlow_aspx_08
source: Provide remarks
es_es: proporcione comentarios
zh_cn: 提供言论

# Admin_CashFlow_aspx_09
source: Select the suppliers
es_es: seleccione a los proveedores
zh_cn: 选择供应商

# Admin_CashFlow_aspx_10
source: Amount cannot be zero
es_es: monto no puede ser cero
zh_cn: 金额不能为零

# Admin_CashFlow_aspx_11
source: Provide payable amount less than or equal to total amount
es_es: proporcione monto a pagar menor que, o igual al monto total
zh_cn: 提供应付金额小于或等于总金额

# Admin_CashFlow_aspx_12
source: There is no Payment for Consultation on Selected Date
es_es: no hay pago de consulta sobre la fecha seleccionada
zh_cn: 没有支付谘询选定的日期

# Admin_ChangeDocSchedule_aspx_01
source: Choose a valid date
es_es: elegir una fecha válida
zh_cn: 选择有效日期

# Admin_ChangeDocSchedule_aspx_02
source: Are you sure you wish to delete the Schedule?
es_es: ¿está seguro de que desea eliminar el horario??
zh_cn: 你确定要删除的计划？

# Admin_ChangeDocSchedule_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ClientRateMapping_aspx_01
source: TransferRate for this Client is already exists
es_es: la tasa de transferencia para este cliente ya existe
zh_cn: TRANSFERRATE该客户端已经存在

# Admin_ClientRateMapping_aspx_02
source: ValidTo Must be Greater than or Equalto ValidFrom Date
es_es: la fecha de término de la validez debe ser mayor o igual al comienzo de la validez.
zh_cn: ValidTo必须小于或Equalto ValidFrom大日期

# Admin_ClientRateMapping_aspx_03
source: Please select Client Name before you proceed
es_es: por favor seleccione el nombre del cliente antes de continuar
zh_cn: 请选择客户端名称，然后再继续

# Admin_ClientRateMapping_aspx_04
source: Rate Card already mapped to this Client
es_es: tarjeta de tarifas ya asignado a este cliente
zh_cn: 价目表已经映射到该客户端

# Admin_ClientRateMapping_aspx_05
source: Please select Client Type before you proceed
es_es: por favor seleccione tipo de cliente antes de continuar
zh_cn: 请选择客户端类型，然后再继续

# Admin_ClientRateMapping_aspx_06
source: Please select Rate Card before you proceed
es_es: por favor seleccione la tarjeta de tarifas antes de continuar
zh_cn: 请选择价目表，然后再继续

# Admin_ClientRateMapping_aspx_07
source: Select Client Type
es_es: seleccionar el tipo de cliente
zh_cn: 选择客户端类型

# Admin_ClientRateMapping_aspx_08
source: Select Organization
es_es: seleccionar organización
zh_cn: 选择组织

# Admin_ClientRateMapping_aspx_09
source: Provide Rate Card
es_es: proporcione tarjeta de tarifas
zh_cn: 提供价目表

# Admin_ClientRateMapping_aspx_10
source: Provide Reason
es_es: proporcione razón
zh_cn: 提供理由

# Admin_ClientRateMapping_aspx_11
source: Provide Name
es_es: proporcione nombre
zh_cn: 提供姓名

# Admin_ClientRateMapping_aspx_12
source: Please select atleast one Client to proceed
es_es: por favor seleccione al menos un cliente para proceder
zh_cn: 请选择至少一个客户端进行

# Admin_ClientRateMapping_aspx_13
source: This rate card already mapped to this client
es_es: la tarjeta de tarifas ya fue asignada a este cliente
zh_cn: 此价目表已被映射到该客户端

# Admin_ClientRateMapping_aspx_15
source: Base RateCard Already Mapped
es_es: tarjeta de tarifa base ya asignada
zh_cn: 基地价目表已经映射

# Admin_ClientRateMapping_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_DesignationRelationship_aspx_01
source: Select Employee Type
es_es: seleccione tipo de empleado
zh_cn: 选择员工类型

# Admin_DesignationRelationship_aspx_02
source: Enter Employee Number
es_es: escribir número del empleado
zh_cn: 输入员工编号

# Admin_DesignationRelationship_aspx_03
source: Select Employer Name
es_es: seleccione nombre del empleador
zh_cn: 选择雇主姓名

# Admin_DesignationRelationship_aspx_04
source: Select Employee Location
es_es: seleccione la ubicación del empleado
zh_cn: 选择员工定位

# Admin_DesignationRelationship_aspx_05
source: Enter designation name
es_es: escribir el nombre de la designación
zh_cn: 输入指定名称

# Admin_DesignationRelationship_aspx_06
source: Name already exists
es_es: nombre ya existe
zh_cn: 名称已经存在

# Admin_DesignationRelationship_aspx_07
source: Enter relationship name
es_es: escribir el nombre de relación
zh_cn: 输入关系名称

# Admin_DesignationRelationship_aspx_08
source: Enter employee type name
es_es: escribir el nombre del tipo empleado
zh_cn: 输入员工类型名称

# Admin_DesignationRelationship_aspx_09
source: Enter employee department name
es_es: escribir nombre del departamento del empleado
zh_cn: 输入员工的部门名称

# Admin_DesignationRelationship_aspx_11
source: Enter patient type name
es_es: escribir el nombre de tipo de paciente
zh_cn: 输入病人类型名称

# Admin_DesignationRelationship_aspx_12
source: Enter grade name
es_es: escribir el nombre de grado
zh_cn: 输入级名

# Admin_DesignationRelationship_aspx_13
source: Enter employer name
es_es: escribir el nombre del empleador
zh_cn: 输入雇主名称

# Admin_DesignationRelationship_aspx_14
source: Enter location Name
es_es: escribir nombre de ubicación
zh_cn: 输入地点名称

# Admin_DeviceIntegrationMapping_aspx_01
source: DeviceIntegration Mapping
es_es: mapeo de integración de dispositivos
zh_cn: DeviceIntegration映射

# Admin_DeviceIntegrationMapping_aspx_02
source: Select Instrument Name
es_es: seleccione nombre del instrumento
zh_cn: 选择仪器名称

# Admin_DeviceIntegrationMapping_aspx_03
source: Enter Device Code
es_es: escribir código de dispositivos
zh_cn: 输入设备代码

# Admin_DeviceIntegrationMapping_aspx_04
source: Enter Test Code
es_es: escribir el código de prueba
zh_cn: 进入测试代码

# Admin_DeviceIntegrationMapping_aspx_05
source: Enter Investigation Name
es_es: escribir el nombre de investigación
zh_cn: 输入姓名调查

# Admin_DeviceIntegrationMapping_aspx_06
source: Successfully Saved
es_es: Se ha guardado correctamente
zh_cn: 保存成功

# Admin_DeviceIntegrationMapping_aspx_07
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_DiscountMaster_aspx_01
source: Discount Master
es_es: mejor descuento
zh_cn: 法师优惠

# Admin_DiscountMaster_aspx_02
source: Enter Valid
es_es: escribir válido
zh_cn: 输入有效

# Admin_DiscountMaster_aspx_03
source: should not be greater than 100
es_es: no debe ser mayor que 100
zh_cn: 不应该大于100

# Admin_DiscountMaster_aspx_04
source: Empty TOD Policy Doesnot Add
es_es: directiva vacía de tod no agrega
zh_cn: 清空TOD策略亘古不变的添加

# Admin_DiscountMaster_aspx_05
source: Enter discount Code
es_es: escribir el código de descuento
zh_cn: 输入优惠码

# Admin_DiscountMaster_aspx_06
source: Enter discount name
es_es: escribir el nombre de descuento
zh_cn: 输入折扣名称

# Admin_DiscountMaster_aspx_07
source: Enter discount Value
es_es: escribir el valor del descuento
zh_cn: 输入折扣值

# Admin_DiscountMaster_aspx_08
source: select one record
es_es: seleccione un registro
zh_cn: 选择一个记录

# Admin_DiscountMaster_aspx_09
source: select one record
es_es: seleccione un registro
zh_cn: 选择一个记录

# Admin_DiscountMaster_aspx_10
source: Confirm to delete !!
es_es: confirmar para eliminar!!
zh_cn: 确认删除！

# Admin_DiscountMaster_aspx_11
source: Please enter policy name
es_es: por favor introduzca nombre de la póliza
zh_cn: 请输入策略名称

# Admin_DiscountMaster_aspx_12
source: Please Select Free Type
es_es: por favor seleccione tipo gratuito
zh_cn: 请选择自由型

# Admin_DiscountMaster_aspx_13
source: Please enter discount value
es_es: por favor introduzca el valor de descuento
zh_cn: 请输入折扣值

# Admin_DiscountMaster_aspx_14
source: Please select the Type
es_es: por favor seleccione el tipo
zh_cn: 请选择类型

# Admin_DiscountMaster_aspx_15
source: You cannot allow to add more than 1 Discount for this Fee Type and Category
es_es: no se permite agregar más de 1 descuento para este tipo de tarifa y categoría
zh_cn: 你不能让加1个多折扣此费用类型和类别

# Admin_DiscountMaster_aspx_16
source: Enter Coupon Code
es_es: escribir el código de cupón
zh_cn: 输入优惠券代码

# Admin_DiscountMaster_aspx_17
source: Enter Coupon Name
es_es: escribir nombre de cupón
zh_cn: 输入优惠券名称

# Admin_DiscountMaster_aspx_18
source: Select Coupon Code
es_es: elija el código de cupón
zh_cn: 选择优惠券代码

# Admin_DiscountMaster_aspx_19
source: Enter Starting Serail No.
es_es: escribir el comienzo del número de serie.
zh_cn: 进入开始逃号

# Admin_DiscountMaster_aspx_20
source: Enter End Serial No.
es_es: escribir número de serie final.
zh_cn: 输入完序列号

# Admin_DiscountMaster_aspx_21
source: Enter Batch No.
es_es: escribir nº de lote.
zh_cn: 输入批号

# Admin_DiscountMaster_aspx_22
source: Enter Ordered Units
es_es: escribir unidades pedidas
zh_cn: 进入有序单位

# Admin_DiscountMaster_aspx_23
source: Enter Coupon Value
es_es: escribir el valor del cupón
zh_cn: 输入优惠券价值

# Admin_DiscountMaster_aspx_24
source: Enter/Select Expiry Date
es_es: escribir / seleccionar fecha de caducidad
zh_cn: 输入/选择到期日

# Admin_DiscountMaster_aspx_25
source: Provide tax name
es_es: proporcione nombre del impuesto
zh_cn: 提供税收名

# Admin_DiscountMaster_aspx_26
source: Provide tax Code
es_es: proporcione código fiscal
zh_cn: 提供税务代码

# Admin_DiscountMaster_aspx_27
source: Provide tax percent
es_es: proporcione porcentaje del impuesto
zh_cn: 提供税收百分比

# Admin_DiscountMaster_aspx_28
source: Please select the reference type
es_es: por favor seleccione el tipo de referencia
zh_cn: 请选择引用类型

# Admin_DiscountMaster_aspx_29
source: Tax Already Added
es_es: impuestos ya ha agregado
zh_cn: 税收已经添加

# Admin_DiscountMaster_aspx_30
source: Select Type
es_es: seleccione típo
zh_cn: 选择类型

# Admin_DiscountMaster_aspx_31
source: Select Investigation
es_es: seleccione investigación
zh_cn: 选择调查

# Admin_DiscountMaster_aspx_32
source: Provide Code
es_es: proporcione código
zh_cn: 提供代码

# Admin_DiscountMaster_aspx_34
source: This Range is Not Valid.Please give valid Range
es_es: este rango no es válido. por favor ingrese un rango válido
zh_cn: 该范围不Valid.Please给予有效范围

# Admin_DiscountMaster_aspx_35
source: Provide percentage
es_es: proporcione porcentaje
zh_cn: 提供百分比

# Admin_DoctorSchedule_aspx_01
source: Enter Physician Name
es_es: escribir nombre del médico
zh_cn: 输入医师姓名

# Admin_DoctorSchedule_aspx_02
source: Enter Duration
es_es: escribir duración
zh_cn: 输入时间

# Admin_DoctorSchedule_aspx_03
source: Choose a valid date
es_es: elegir una fecha válida
zh_cn: 选择有效日期

# Admin_DoctorSchedule_aspx_04
source: Enter the Duration
es_es: escribir la duración
zh_cn: 输入持续时间

# Admin_DoctorSchedule_aspx_05
source: Select Client Type
es_es: seleccionar el tipo de cliente
zh_cn: 选择客户端类型

# Admin_DoctorSchedule_aspx_06
source: Enter Client Name
es_es: escribir el nombre del cliente
zh_cn: 输入客户名称

# Admin_DoctorSchedule_aspx_07
source: Select Repeats for Schedule
es_es: seleccione repeticiones para el horario
zh_cn: 附表选择重复

# Admin_DoctorSchedule_aspx_08
source: Are you sure you wish to delete the Schedule?
es_es: ¿está seguro de que desea eliminar el horario??
zh_cn: 你确定要删除的计划？

# Admin_DoctorSchedule_aspx_09
source: Deleted Successfully
es_es: eliminado exitosamente
zh_cn: 已成功删除

# Admin_DoctorSchedule_aspx_10
source: Scheduled Successfully
es_es: programado exitosamente
zh_cn: 预定成功

# Admin_DoctorsVacation_aspx_01
source: Select doctor
es_es: seleccionar el médico
zh_cn: 选择医生

# Admin_DoctorsVacation_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_drpSelect
source: ----Select----
es_es: ----seleccionar----
zh_cn: - - 选择 - -

# Admin_GeneralBillingItemsMaster_aspx_01
source: Provide the name
es_es: proporcione el nombre
zh_cn: 提供的名称

# Admin_GeneralBillingItemsMaster_aspx_02
source: Item Already Added
es_es: artículo ya agregado
zh_cn: 项已经添加

# Admin_InterpretationNotes_aspx_01
source: There is no interpretation notes
es_es: no hay notas de interpretación
zh_cn: 没有解释注意事项

# Admin_InterpretationNotes_aspx_02
source: Interpretation Notes Saved Successfully
es_es: notas de interpretación guardadas exitosamente
zh_cn: 释记成功保存

# Admin_InterpretationNotes_aspx_03
source: Error while saving interpretation notes
es_es: error al guardar notas de interpretación
zh_cn: 同时节约了解释错误的注意事项

# Admin_InvestigationDrugBrand_aspx_01
source: Provide DrugName.!
es_es: proporcione nombre del medicamento.!
zh_cn: 提供DrugName！

# Admin_InvRefRanges_aspx_01
source: Successfully inserted !
es_es: insertado exitosamente!
zh_cn: 插入成功！

# Admin_InvRefRanges_aspx_02
source: If You Edit Directly in TextBox The Intelligence will not work
es_es: si edita directamente en el cuadro de texto la inteligencia no funcionará
zh_cn: 如果您在文本框中直接编辑情报将无法正常工作

# Admin_InvRefRanges_aspx_03
source: Select One Location only
es_es: seleccione sólo una ubicación
zh_cn: 选择一个位置只

# Admin_InvRefRanges_aspx_04
source: Provide investigation name to search
es_es: proporcione el nombre de la investigación para la búsqueda
zh_cn: 调查提供名称进行搜索

# Admin_InvRefRanges_aspx_05
source: There are no changes to group details
es_es: no hay cambios en los detalles del grupo
zh_cn: 有分组的细节没有改变

# Admin_InvRefRanges_aspx_06
source: This Reference Range is Formed As XML,If you want to Edit Use Add Link
es_es: este rango de referencia está formado como xml, si desea editar use el enlace agregar
zh_cn: 该参考值范围形成为XML，如果你想编辑使用添加链接

# Admin_InvRefRanges_aspx_07
source: No changes to investigations details
es_es: no hay cambios a los detalles de investigación
zh_cn: 没有变化的调查细节

# Admin_InvRefRanges_aspx_08
source: Do you wish to continue without saving?
es_es: ¿desea continuar sin guardar??
zh_cn: 你想继续，不保存？

# Admin_InvRefRanges_aspx_09
source: Select age type
es_es: seleccione el tipo de edad
zh_cn: 选择年龄类型

# Admin_InvRefRanges_aspx_10
source: Select value operator
es_es: seleccione el operador de valor
zh_cn: 选择运营商的价值

# Admin_InvRefRanges_aspx_11
source: Value end range cannot be blank
es_es: el rango final de los valores no puede estar en blanco
zh_cn: 值结束范围不能为空

# Admin_InvRefRanges_aspx_12
source: Select age operator
es_es: seleccione el operador de edad
zh_cn: 选择运营商时代

# Admin_InvRefRanges_aspx_13
source: Age end range cannot be blank
es_es: el último rango de edad no puede estar en blanco
zh_cn: 时代结束范围不能为空

# Admin_InvRefRanges_aspx_14
source: Age Range Cannot be Blank
es_es: rango de edad no puede estar en blanco
zh_cn: 年龄范围不能为空

# Admin_InvRefRanges_aspx_15
source: Select value operator
es_es: seleccione el operador de valor
zh_cn: 选择运营商的价值

# Admin_InvRefRanges_aspx_16
source: Select Value Operator
es_es: seleccione el operador de valor
zh_cn: 选择运营商的价值

# Admin_InvRefRanges_aspx_17
source: Value End Range Cannot be Blank
es_es: el rango final de los valores no puede estar en blanco
zh_cn: 价值结束范围不能为空

# Admin_InvRefRanges_aspx_18
source: Reference Name Cannot be Blank
es_es: nombre de referencia no puede estar en blanco
zh_cn: 参考名称不能为空

# Admin_InvRefRanges_aspx_19
source: Value Range Cannot be Blank
es_es: el rango de los valores no puede estar en blanco
zh_cn: 值范围不能为空

# Admin_InvRefRanges_aspx_20
source: Multiple Sub Catagory Not Allowed
es_es: sub-categoría múltiple
zh_cn: 多个子产品类别不允许

# Admin_InvRefRanges_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManageInvComputation_aspx_01
source: Changes Saved Successfully
es_es: Los cambios se han guardado correctamente
zh_cn: 已成功保存更改

# Admin_ManageInvComputation_aspx_02
source: Selected dependent investigation is already exist
es_es: la investigación dependiente seleccionada ya existe
zh_cn: 选择相关调查已存在

# Admin_ManageInvComputation_aspx_03
source: Invalid Pattern
es_es: patrón inválido
zh_cn: 无效的模式

# Admin_ManageInvComputation_aspx_04
source: There is no pattern to assign
es_es: no hay un patrón para asignar
zh_cn: 没有模式分配

# Admin_ManageInvComputation_aspx_05
source: Select Dependent investigation
es_es: seleccionar investigación dependiente
zh_cn: 选择相关调查

# Admin_ManageInvComputation_aspx_06
source: No record(s) found
es_es: No se encontraron archivos
zh_cn: 没有找到记录

# Admin_ManageInvInstrument_aspx_01
source: Provide instrument name
es_es: proporcione nombre del instrumento
zh_cn: 提供仪器名称

# Admin_ManageInvInstrument_aspx_02
source: Provide the search text to find the instrument
es_es: proporcione el texto de búsqueda para encontrar el instrumento
zh_cn: 提供搜索文本，以发现仪器

# Admin_ManageInvInstrument_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManageInvKit_aspx_01
source: Provide kit name
es_es: proporcione nombre del equipo
zh_cn: 提供包名

# Admin_ManageInvKit_aspx_02
source: Provide the search text to find the kit
es_es: proporcione el texto de búsqueda para encontrar el equipo
zh_cn: 提供搜索文本查找该试剂盒

# Admin_ManageInvMethod_aspx_01
source: Provide method name
es_es: proporcione nombre del método
zh_cn: 提供方法名

# Admin_ManageInvMethod_aspx_02
source: Provide the search text to find the method
es_es: proporcione el texto de búsqueda para encontrar el método
zh_cn: 提供搜索文本找对方法

# Admin_ManageInvMethod_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManageInvPrinciple_aspx_01
source: Provide principle name
es_es: proporcione el nombre de principio
zh_cn: 提供主体名称

# Admin_ManageInvPrinciple_aspx_02
source: Provide the search text to find the principle
es_es: proporcione el texto de búsqueda para encontrar el principio
zh_cn: 提供搜索文本找到的原则

# Admin_ManageInvPrinciple_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManagePackages_aspx_01
source: Enter the Package Name
es_es: escribir el nombre del paquete
zh_cn: 输入包名称

# Admin_ManagePackages_aspx_02
source: Select the Status
es_es: seleccione el estado
zh_cn: 选择状态

# Admin_ManagePackages_aspx_03
source: Consultation Already Added!
es_es: consulta ya agregada!
zh_cn: 咨询已经添加过！

# Admin_ManagePackages_aspx_04
source: Health Checkup Already Added!
es_es: revisión de salud ya agregada!
zh_cn: 健康检查已经添加过！
