Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Admin_AppMsg.*.resx
Languages: es_es, zh_cn

# Admin_ManagePackages_aspx_05
source: Select the items in group master
es_es: seleccione los artículos en gestión de grupo
zh_cn: 选择组主项

# Admin_ManagePackages_aspx_06
source: Name Already Exists!
es_es: nombre ya existe!
zh_cn: 名称已经存在！

# Admin_ManagePackages_aspx_07
source: Package Added Successfully!
es_es: paquete agregado correctamente!
zh_cn: 包添加成功！

# Admin_ManagePackages_aspx_08
source: PackageName or CodeName AlreadyExists!!!
es_es: nombre del paquete o el nombre de código ya existen !!!
zh_cn: PACKAGENAME或代号AlreadyExists！

# Admin_ManagePackages_aspx_09
source: Changes Saved Successfully!
es_es: Los cambios se han guardado correctamente!
zh_cn: 已成功保存更改！

# Admin_ManagePackages_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManagePackages_aspx_Alert1
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_MenuMapper_aspx_01
source: Select an organization to proceed
es_es: seleccione una organización para proceder
zh_cn: 选择组织进行

# Admin_MenuMapper_aspx_02
source: Select a role to proceed
es_es: seleccione un rol para proceder
zh_cn: 选择角色进行

# Admin_MenuMapper_aspx_03
source: Select StartPage to proceed
es_es: seleccione página de inicio para proceder
zh_cn: 选择起始页进行

# Admin_MenuMapper_aspx_04
source: Select An Organisation
es_es: seleccione una organización
zh_cn: 选择一个组织

# Admin_MenuMapper_aspx_05
source: Provide Role Name
es_es: proporcione nombre de rol
zh_cn: 提供角色名称

# Admin_MenuMapper_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ModalitySchedule_aspx_01
source: Please Select modality name
es_es: por favor seleccione el nombre de la modalidad
zh_cn: 请选择模式名称

# Admin_ModalitySchedule_aspx_02
source: Choose a valid date
es_es: elegir una fecha válida
zh_cn: 选择有效日期

# Admin_ModalitySchedule_aspx_03
source: Schedule saved Successfully
es_es: horario guardado exitosamente
zh_cn: 计划已成功储存

# Admin_ModalitySchedule_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_OrganisationLocation_aspx_03
source: HUB already exist
es_es: hub ya existe
zh_cn: HUB已经存在

# Admin_OrganisationLocation_aspx_04
source: Provide the ZONE code
es_es: proporcione el código de zona
zh_cn: 提供的区码

# Admin_OrganisationLocation_aspx_05
source: Provide the ZONE name
es_es: proporcione el nombre de zona
zh_cn: 提供区域名称

# Admin_OrganisationLocation_aspx_06
source: ZONE already exist
es_es: zona ya existe
zh_cn: 区已经存在

# Admin_OrganisationLocation_aspx_07
source: Provide the ROUTE code
es_es: proporcione el código de ruta
zh_cn: 提供ROUTE代码

# Admin_OrganisationLocation_aspx_08
source: Provide the ROUTE name
es_es: proporcione el nombre de la ruta
zh_cn: 提供路由名称

# Admin_OrganisationLocation_aspx_09
source: ROUTE already exist
es_es: ruta ya existe
zh_cn: ROUTE已经存在

# Admin_OrganisationLocation_aspx_10
source: Provide location name
es_es: proporcione nombre de la ubicación
zh_cn: 提供位置名称

# Admin_OrganisationLocation_aspx_11
source: Provide location code
es_es: proporcione código de ubicación
zh_cn: 提供位置代码

# Admin_OrganisationLocation_aspx_12
source: Already available processing center
es_es: centro de procesamiento ya disponible
zh_cn: 已有加工中心

# Admin_OrganisationLocation_aspx_13
source: Saved Successfully!
es_es: guardado exitosamente!
zh_cn: 成功保存！

# Admin_OrganisationLocation_aspx_17
source: Please enter Reset value
es_es: por favor introduzca valor de reinicio
zh_cn: 请输入复位值

# Admin_OrganisationLocation_aspx_18
source: Reset is set ON for this Category
es_es: reiniciar está establecido para esta categoría
zh_cn: 复位设置针对此类别

# Admin_OrganisationLocation_aspx_19
source: These Patterns will be applicable for newly generating numbers.Are you sure you want to save this data?
es_es: estos patrones serán aplicables en nuevos números generados ¿está seguro de que desea guardar estos detalles??
zh_cn: 这些模式将适用于新产生numbers.Are你确定要保存这些数据？

# Admin_OrganisationLocation_aspx_20
source: No Matching Records Found
es_es: registro no encontrado
zh_cn: 没有匹配找到记录

# Admin_OrganisationLocation_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_OrgCreateUser_aspx_01
source: Investigation Result Template
es_es: plantilla de resultados de la investigación
zh_cn: 调查结果模板

# Admin_OrgCreateUser_aspx_02
source: Provide preferred Role name
es_es: proporcione nombre de la función preferida
zh_cn: 提供首选的角色名称

# Admin_OrgCreateUser_aspx_03
source: Manage user
es_es: administrar cuentas de usuario
zh_cn: 管理用户

# Admin_OrgCreateUser_aspx_04
source: User Selection Detail
es_es: detalle de la selección del usuario
zh_cn: 用户选择详细信息

# Admin_OrgCreateUser_aspx_05
source: saved successfully.
es_es: guardado exitosamente.
zh_cn: 保存成功。

# Admin_OrgCreateUser_aspx_06
source: Any One Role Select.
es_es: seleccionar cualquier función.
zh_cn: 任何一个角色选择。

# Admin_OrgCreateUser_aspx_07
source: Update Successfully.
es_es: Update Sucessfully.
zh_cn: 成功地更新。

# Admin_OrgCreateUser_aspx_08
source: Delete Role successfully.
es_es: función eliminada exitosamente.
zh_cn: 成功删除角色。

# Admin_PasswordPolicy_aspx_01
source: Greater than or Equal Password Length
es_es: mayor que o igual a la longitud de una contraseña
zh_cn: 大于或等于密码长度大

# Admin_PasswordPolicy_aspx_02
source: Greater than Password Length
es_es: mayor que la longitud de una contraseña
zh_cn: 比密码长度大

# Admin_PasswordPolicy_aspx_03
source: Enter Special Character
es_es: escribir carácter especial
zh_cn: 输入特殊字符

# Admin_PasswordPolicy_aspx_04
source: Enter Number Character
es_es: escribir número
zh_cn: 输入数字字符

# Admin_PasswordPolicy_aspx_05
source: Enter Validity Period
es_es: escribir período de validez
zh_cn: 输入有效期

# Admin_PasswordPolicy_aspx_06
source: Select Validity Period
es_es: seleccione el período de validez
zh_cn: 选择有效期

# Admin_PasswordPolicy_aspx_07
source: Enter Previous Password Count
es_es: escribir la cuenta de la contraseña previa
zh_cn: 输入先前密码计数

# Admin_PasswordPolicy_aspx_08
source: Provide Validity Period
es_es: proporcione período de validez
zh_cn: 提供有效期

# Admin_PasswordPolicy_aspx_09
source: Transaction Password Policy Already exists
es_es: ya existe la directiva de contraseñas de transacciones
zh_cn: 交易密码策略已存在

# Admin_PasswordPolicy_aspx_10
source: Password Policy Already exists
es_es: ya existe la directiva de contraseñas
zh_cn: 密码策略已存在

# Admin_PasswordPolicy_aspx_11
source: Select Transaction Password Length
es_es: seleccione longitud de contraseña de transacción
zh_cn: 选择交易密码长度

# Admin_PasswordPolicy_aspx_22
source: Select category
es_es: selecciona una categoría
zh_cn: 选择类别

# Admin_PasswordPolicy_aspx_23
source: Enter value
es_es: escribir el valor
zh_cn: 输入值

# Admin_PasswordPolicy_aspx_24
source: Duplicate entry found
es_es: entrada duplicada
zh_cn: 重复条目中找到

# Admin_PasswordPolicy_aspx_25
source: Enter Password Length
es_es: escribir la longitud de una contraseña
zh_cn: 输入密码长度

# Admin_PasswordPolicy_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_RatesUpdation_aspx_01
source: Please select a xlsx or xls file for upload
es_es: por favor seleccione un fichero xlsx o xls para la carga
zh_cn: 请选择要上传的XLSX或XLS文件

# Admin_RatesUpdation_aspx_02
source: Please Upload a file
es_es: por favor cargue un fichero
zh_cn: 请上传文件

# Admin_RatesUpdation_aspx_03
source: Rates are Copied
es_es: las tarifas se copian
zh_cn: 价格被复制

# Admin_RatesUpdation_aspx_04
source: Changes saved sucessfully
es_es: se guardaron los cambios exitosamente
zh_cn: 成功地更改保存

# Admin_RatesUpdation_aspx_06
source: Un-Mapped Successfully
es_es: eliminado del registro correctamente
zh_cn: 成功取消映射

# Admin_RatesUpdation_aspx_07
source: Error on Removing Rates
es_es: error en la eliminación de las tasas
zh_cn: 错误的删除率

# Admin_RatesUpdation_aspx_08
source: Select fee type
es_es: seleccione el tipo de tarifa
zh_cn: 选择费用类型

# Admin_RatesUpdation_aspx_10
source: Select rate type
es_es: seleccione el tipo de pago
zh_cn: 选择价格型

# Admin_RatesUpdation_aspx_11
source: Select fee type
es_es: seleccione el tipo de tarifa
zh_cn: 选择费用类型

# Admin_RatesUpdation_aspx_12
source: Kindly provide Reason
es_es: por favor proporcione una razón
zh_cn: 请提供理由

# Admin_RatesUpdation_aspx_13
source: Select an item to save the changes
es_es: seleccione un artículo para guardar los cambios
zh_cn: 选择一个项目以保存更改

# Admin_RatesUpdation_aspx_15
source: Select the rate card
es_es: seleccione la tarjeta de tarifa
zh_cn: 选择价目表

# Admin_RatesUpdation_aspx_16
source: Rates want to un-map ?
es_es: tarifas que desea desasignar?
zh_cn: 价格要取消地图？

# Admin_RatesUpdation_aspx_17
source: Please select atleast one item
es_es: por favor seleccione al menos uno artículo
zh_cn: 请选择至少一个项目

# Admin_RatesUpdation_aspx_18
source: Please Select a Fee Type
es_es: seleccione un tipo de pago
zh_cn: 请选择一个费用类型

# Admin_RatesUpdation_aspx_19
source: Please Select a Rate Name
es_es: por favor seleccione un nombre de pago
zh_cn: 请选择一个标准名称

# Admin_RatesUpdation_aspx_20
source: Amount Mismatch
es_es: discrepancia de monto
zh_cn: 量不匹配

# Admin_RatesUpdation_aspx_21
source: Please Enter a FeeType Service Name
es_es: introduzca un nombre de servicio del tipo de monto
zh_cn: 请输入FeeType服务名称

# Admin_RatesUpdation_aspx_22
source: Please Enter a Amount
es_es: por favor ingrese un monto
zh_cn: 请输入金额

# Admin_RatesUpdation_aspx_23
source: FeeType Service Already Exists
es_es: tarifa tipo servicio ya existe
zh_cn: FeeType的服务已存在

# Admin_RatesUpdation_aspx_25
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_RatesUpdation_aspx_26
source: Choose the Filter Options!
es_es: elegir opciones de filtrado!
zh_cn: 选择过滤器选项！

# Admin_RatesUpdation_aspx_27
source: Please Enter a FeeType Service Name
es_es: introduzca un nombre de servicio del tipo de monto
zh_cn: 请输入FeeType服务名称

# Admin_RatesUpdation_aspx_28
source: Genral Rate is Not Applied
es_es: no se aplica precio general
zh_cn: GENRAL率不适用

# Admin_RatesUpdation_aspx_29
source: Failed to load names
es_es: no se pudo cargar nombres
zh_cn: 无法加载名称

# Admin_RatesUpdation_aspx_30
source: Select the Rate Sub Type
es_es: seleccione el subtipo de cambio
zh_cn: 选择率子类型

# Admin_RatesUpdation_aspx_31
source: No Match
es_es: sin coincidencias
zh_cn: 不匹配

# Admin_RatesUpdation_aspx_32
source: No records found
es_es: registros no encontrados
zh_cn: 没有找到记录

# Admin_RatesUpdation_aspx_33
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# Admin_RatesUpdation_aspx_35
source: Select the Reason
es_es: seleccione el motivo
zh_cn: 选择原因

# Admin_RatesUpdation_aspx_36
source: The record has been successfully saved
es_es: el registro se ha guardado exitosamente
zh_cn: 该记录已成功保存

# Admin_RatesUpdation_aspx_37
source: Are you sure to delete a record?
es_es: ¿está seguro de eliminar el registro??
zh_cn: 您确定要删除一条记录？

# Admin_RatesUpdation_aspx_38
source: Please Add File
es_es: por favor agregue fichero
zh_cn: 请添加文件

# Admin_RatesUpdation_aspx_39
source: The selected file
es_es: fichero seleccionado
zh_cn: 所选择的文件

# Admin_RatesUpdation_aspx_40
source: already added
es_es: ya agregado
zh_cn: 已添加

# Admin_RatesUpdation_aspx_41
source: Not Updated Successfully
es_es: no actualizado exitosamente
zh_cn: 未更新成功

# Admin_RatesUpdation_aspx_43
source: Testcode Or Rate Name is invalid in the excel sheet,Please check and re-upload
es_es: el código de prueba o el nombre de la tarifa no es válido en la plantilla de excel, por favor compruebe y vuelva a cargarla
zh_cn: Testcode或速率的名字是在Excel工作表无效，请检查并重新上传

# Admin_RatesUpdation_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_RateTypeMaster_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ReasonMaster_aspx_01
source: Select Category
es_es: selecciona una categoría
zh_cn: 选择类别

# Admin_ReasonMaster_aspx_02
source: Select Type
es_es: seleccione típo
zh_cn: 选择类型

# Admin_ReasonMaster_aspx_03
source: Enter Code
es_es: escribir el código
zh_cn: 输入代码

# Admin_ReasonMaster_aspx_04
source: Enter Reason
es_es: introduzca razón
zh_cn: 进入理性

# Admin_ReasonMaster_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_TaskReassign_aspx_01
source: Please Filter the Task(s) by Role before reassigining
es_es: por favor filtre la(s) tarea(s) por rol antes de asignar
zh_cn: 按角色请筛选任务（S）reassigining前

# Admin_TaskReassign_aspx_02
source: Select alteast one task to Re Assign
es_es: seleccione al menos una tarea para re-asignar
zh_cn: 选择alteast一个任务重新分配

# Admin_TaskReassign_aspx_03
source: Select user name
es_es: elija un nombre de usuario
zh_cn: 选择用户名

# Admin_TaskReassign_aspx_04
source: Provide task date
es_es: proporcione fecha de tareas
zh_cn: 提供任务日期

# Admin_TaskReassign_aspx_05
source: Select a role for filtering the task
es_es: seleccione un rol para la filtración de la tarea
zh_cn: 选择用于过滤该任务的角色

# Admin_TaskReassign_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_TestGroup_aspx_01
source: Record saved successfully
es_es: registro guardado exitosamente
zh_cn: 记录保存成功

# Admin_TestGroup_aspx_02
source: No Such Records found
es_es: no se han encontrado tales registros
zh_cn: 没有找到这样的记录

# Admin_TestGroup_aspx_03
source: Select a group to add
es_es: seleccione el grupo para agregar
zh_cn: 选择一个组增加

# Admin_TestGroup_aspx_04
source: Select a group to remove
es_es: seleccione el grupo para eliminar
zh_cn: 选择一个组删除

# Admin_TestGroup_aspx_05
source: Provide the group name
es_es: proporcione el nombre del grupo
zh_cn: 提供的组名

# Admin_TestGroup_aspx_06
source: Enter group name
es_es: ingrese el nombre de grupo
zh_cn: 输入组名

# Admin_TestGroup_aspx_07
source: Kindly provide Reason
es_es: por favor proporcione una razón
zh_cn: 请提供理由

# Admin_TestGroup_aspx_08
source: Enter display text
es_es: escribir texto de la pantalla
zh_cn: 输入显示文本

# Admin_TestGroup_aspx_09
source: Selected remarks already exists
es_es: los comentarios seleccionados ya existen
zh_cn: 所选的言论已经存在

# Admin_TestGroup_aspx_10
source: Select a remark
es_es: seleccione un comentario
zh_cn: 选择一个的话

# Admin_TestGroup_aspx_11
source: Select remarks type
es_es: seleccione tipo de comentario
zh_cn: 选择备注型

# Admin_TestGroup_aspx_12
source: Provide the group name
es_es: proporcione el nombre del grupo
zh_cn: 提供的组名

# Admin_TestGroup_aspx_13
source: Please Enter TCode
es_es: por favor introduzca tcódigo
zh_cn: 请输入事务代码

# Admin_TestGroup_aspx_14
source: Select the items in group master
es_es: seleccione los artículos en gestión de grupo
zh_cn: 选择组主项

# Admin_TestGroup_aspx_15
source: listControl
es_es: control de la lista
zh_cn: 列表控件

# Admin_TestGroup_aspx_16
source: Select the items in group mapping master
es_es: seleccione los artículos en gestión de asignación de grupo
zh_cn: 选择组映射主项

# Admin_TestGroup_aspx_17
source: Select the Processing Location Values
es_es: seleccione los valores de ubicación de procesamiento
zh_cn: 选择加工位置值

# Admin_TestGroup_aspx_18
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Admin_TestGroup_aspx_19
source: Register Location Already Exists
es_es: ubicación registrada ya existe
zh_cn: 注册地点已存在

# Admin_TestInvestigation_aspx_01
source: Select the department
es_es: seleccione el departamento
zh_cn: 选择部门

# Admin_TestInvestigation_aspx_02
source: Information
es_es: información
zh_cn: 信息

# Admin_TestInvestigation_aspx_03
source: select the row you want to move
es_es: seleccione la fila que desea mover
zh_cn: 选择要移动的行

# Admin_TestInvestigation_aspx_04
source: Select both Department and Header
es_es: seleccione departamento y encabezado
zh_cn: 选择这两个部和头

# Admin_TestInvestigation_aspx_06
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.
zh_cn: 已成功保存更改。

# Admin_TestInvestigation_aspx_07
source: Failed to save details
es_es: no se pudo guardar detalles
zh_cn: 无法保存细节

# Admin_TestInvestigation_aspx_08
source: Failed to load Departments
es_es: no se pudo cargar departamentos
zh_cn: 无法加载部门

# Admin_TestInvestigation_aspx_09
source: Failed to load Names
es_es: no se pudo cargar nombres
zh_cn: 无法加载名称

# Admin_TestInvestigation_aspx_10
source: Select the department
es_es: seleccione el departamento
zh_cn: 选择部门

# Admin_TrustedOrgAccessMapping_aspx_01
source: Do You want to Unmap all Action items
es_es: ¿desea desasignar todos los elementos de acción?
zh_cn: 难道要取消映射所有行动项目

# Admin_UserMaster_aspx_01
source: Preferred User Name Already Exist
es_es: Prefería el nombre de usuario ya existe
zh_cn: 首选用户名已经存在

# Admin_UserMaster_aspx_02
source: Speciality already added
es_es: especialidad ya agregada
zh_cn: 已经添加专业

# Admin_UserMaster_aspx_03
source: Location already added
es_es: localización ya agregada
zh_cn: 已经添加位置

# Admin_UserMaster_aspx_04
source: Select a user type
es_es: seleccione el tipo de usuario
zh_cn: 选择用户类型

# Admin_UserMaster_aspx_05
source: Select a speciality
es_es: seleccione la especialidad
zh_cn: 选择专业

# Admin_UserMaster_aspx_06
source: Select a location
es_es: seleccione la ubicación
zh_cn: 选择一个位置

# Admin_UserMaster_aspx_07
source: Provide the name
es_es: proporcione el nombre
zh_cn: 提供的名称

# Admin_UserMaster_aspx_08
source: Provide street/road name
es_es: proporcione nombre de la calle / carretera
zh_cn: 提供街/路名

# Admin_UserMaster_aspx_09
source: Provide the city
es_es: Proporcione la ciudad
zh_cn: 提供城市

# Admin_UserMaster_aspx_11
source: Provide at least one contact number
es_es: proporcione al menos un número de contacto
zh_cn: 提供至少一个联系号码

# Admin_UserMaster_aspx_12
source: Are You Sure To Block This User?
es_es: ¿está seguro de bloquear a este usuario??
zh_cn: 您确定要阻止此用户？

# Admin_UserMaster_aspx_13
source: Select Blocked From Date
es_es: seleccione bloqueado de fecha
zh_cn: 选择禁止的起始日期

# Admin_UserMaster_aspx_14
source: Select Reason for Block
es_es: seleccione la razón para bloquear
zh_cn: 为阻止某些原因

# Admin_UserMaster_aspx_15
source: Select Reason for UnBlock
es_es: seleccione la razón para desbloquear
zh_cn: 用于疏通各种原因选择

# Admin_UserMaster_aspx_16
source: Select a user type
es_es: seleccione el tipo de usuario
zh_cn: 选择用户类型

# Admin_UserMaster_aspx_17
source: Provide preferred user name
es_es: proporcione el nombre de usuario preferido
zh_cn: 提供最佳的用户名

# Admin_UserMaster_aspx_18
source: Provide Email
es_es: proporcione correo electrónico
zh_cn: 提供电子邮件

# Admin_UserMaster_aspx_19
source: Provide Mobile Number or Landline Number
es_es: proporcione número de teléfono móvil o número de teléfono fijo
zh_cn: 提供手机号码或固定电话号码

# Admin_UserMaster_aspx_20
source: Provide street/road name
es_es: proporcione nombre de la calle / carretera
zh_cn: 提供街/路名

# Admin_UserMaster_aspx_21
source: Provide any one contact number
es_es: proporcione cualquier número de contacto
zh_cn: 提供任何一个联系号码

# Admin_UserMaster_aspx_22
source: Provide address
es_es: proporcione dirección
zh_cn: 提供地址

# Admin_UserMaster_aspx_23
source: Provide name to search
es_es: proporcione nombre a buscar
zh_cn: 提供名称进行搜索

# Admin_UserMaster_aspx_24
source: Invalid e-mail id
es_es: nombre de usuario de correo inválido
zh_cn: 无效的电子邮件ID

# Admin_UserMaster_aspx_25
source: The file given for upload is not valid
es_es: el fichero dado para la carga no es válido
zh_cn: 上传给出的文件是无效的

# Admin_UserMaster_aspx_26
source: Are you sure you want to delete this?
es_es: ¿está seguro de que desea eliminar esto??
zh_cn: 你确定要删除吗？

# Admin_UserMaster_aspx_27
source: Are you sure you want to Reset Password?
es_es: ¿está seguro de que desea restablecer contraseña??
zh_cn: 你确定要重置密码？

# Admin_UserMaster_aspx_28
source: Provide the location name
es_es: proporcione el nombre de ubicación
zh_cn: 提供位置名称

# Admin_UserMaster_aspx_29
source: Select location type
es_es: seleccione el tipo de ubicación
zh_cn: 选择位置类型

# Admin_UserMaster_aspx_30
source: Select the Org address
es_es: seleccione la dirección de la organización
zh_cn: 选择组织地址

# Admin_UserMaster_aspx_31
source: Please provide user name
es_es: por favor indique el nombre de usuario
zh_cn: 请提供用户名

# Admin_UserMaster_aspx_32
source: Selected Date Must Be Greater than CurrentDate
es_es: la fecha seleccionada debe ser mayor a la fecha actual
zh_cn: 选定的日期必须比大的currentdate

# Admin_UserMaster_aspx_33
source: Blocked To Must be Greater than or Equalto BlockedFrom Date
es_es: bloqueado hasta, debe ser mayor o igual que bloqueado desde
zh_cn: 为了阻止必须小于或Equalto BlockedFrom大日期

# Admin_UserMaster_aspx_34
source: BlockedTo Must be Less than ValidTill Date
es_es: bloqueado hasta, debe ser menor que la fecha válida hasta el momento
zh_cn: BlockedTo必须大于ValidTill日期减

# Admin_UserMaster_aspx_36
source: Confirm to delete!!
es_es: confirmar para eliminar!!
zh_cn: 确认删除！

# Admin_ReportTemplate_aspx_01
source: Select One Default Template only
es_es: seleccione sólo una plantilla por defecto
zh_cn: 选择一个默认模板只

# Admin_ReportTemplate_aspx_02
source: Default Report Template already available.
es_es: plantilla de reporte predeterminado ya disponible.
zh_cn: 默认报告模板已经可用。

# Admin_ReportTemplate_aspx_03
source: Saved Successfully
es_es: guardado exitosamente
zh_cn: 成功保存

# Admin_ReportTemplate_aspx_04
source: Updated Successfully
es_es: Actualizado exitosamente
zh_cn: 已成功更新

# Admin_ReportTemplate_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_SpecialRateCard_aspx_01
source: Please enter Special Rate Name
es_es: por favor introduzca nombre de tarifa especial

# Admin_SpecialRateCard_aspx_02
source: Please Enter Investigation or Group
es_es: por favor introduzca investigación o grupo

# Admin_SpecialRateCard_aspx_03
source: Please Enter the Amount
es_es: por favor introduzca el monto

# Admin_SpecialRateCard_aspx_04
source: Already Added
es_es: ya agregado

# Admin_SpecialRateCard_aspx_05
source: Do you want to delete this Special Rate
es_es: ¿quiere eliminar esta tarifa especial?

# Admin_SpecialRateCard_aspx_06
source: Please select ClientType
es_es: por favor seleccione el tipo de cliente

# Admin_SpecialRateCard_aspx_07
source: Please enter Client Name
es_es: por favor introduzca el nombre del cliente

# Admin_SpecialRateCard_aspx_08
source: Please Enter Test Name
es_es: por favor introduzca nombre de la prueba

# Admin_SpecialRateCard_aspx_09
source: Please Enter Code
es_es: por favor introduzca el código de

# Admin_SpecialRateCard_aspx_10
source: Already Added
es_es: ya agregado

# Admin_SpecialRateCard_aspx_11
source: Special Rates saved sucessfully
es_es: tarifas especiales guardadas exitosamente

# Admin_SpecialRateCard_aspx_12
source: Special Rates Updated sucessfully
es_es: tarifas especiales actualizadas exitosamente

# Admin_SpecialRateCard_aspx_13
source: Special Rates Deleted sucessfully
es_es: tarifas especiales eliminadas exitosamente

# Admin_SpecialRateCard_aspx_14
source: Client Map service saved sucessfully
es_es: mapa de servicios de cliente guardado correctamente

# Admin_SpecialRateCard_aspx_15
source: Client Map service updated sucessfully
es_es: mapa de servicios de cliente actualizado correctamente

# Admin_SpecialRateCard_aspx_Alert
source: Alert
es_es: alerta

# Admin_TemplateMaker_aspx_01
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.
zh_cn: 已成功保存更改。

# Admin_TemplateMaker_aspx_02
source: More than one checkbox selected
es_es: más de una casilla de verificación seleccionada
zh_cn: 多个复选框选中

# Admin_TemplateMaker_aspx_03
source: At least one check box must be selected
es_es: debe seleccionar al menos una casilla
zh_cn: 至少一个复选框必须选择

# Admin_TemplateMaker_aspx_05
source: Provide template name
es_es: proporcione nombre de la plantilla
zh_cn: 提供模板名称

# Admin_TemplateMaker_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_TrustedOrgAccessMapping_aspx_011
source: Do You want to Unmap all Action items
es_es: ¿desea desasignar todos los elementos de acción?
zh_cn: 难道要取消映射所有行动项目

# Admin_AddOrChangeBarcodePatterns_aspx_131
source: Error while saving BarcodePatterns Details!
es_es: error al guardar el detalle de patrones de código de barras!
zh_cn: 错误，同时节省BarcodePatterns详细信息！

# Admin_AddOrChangeBarcodePatterns_aspx_132
source: Error while saving BarcodePatterns Details!
es_es: error al guardar el detalle de patrones de código de barras!
zh_cn: 错误，同时节省BarcodePatterns详细信息！

# Admin_AddOrChangeBarcodePatterns_aspx_14
source: OK
es_es: de acuerdo
zh_cn: 好
