Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Admin_ClientDisplay.*.resx
Languages: es_es, zh_cn

# Admin_DaywiseCollection_aspx_12
source: Select Currency :
es_es: seleccione moneda :
zh_cn: 选择货币：

# Admin_DaywiseCollection_aspx_13
source: Back
es_es: regresar
zh_cn: 背部

# Admin_DaywiseCollection_aspx_14
source: Collected Amount
es_es: monto cobrado
zh_cn: 收集金额

# Admin_DaywiseCollection_aspx_15
source: Refunded Amount
es_es: Cantidad devuelta
zh_cn: 退款金额

# Admin_DaywiseCollection_aspx_16
source: Cancelled Bill Amount
es_es: cancelar valor de factura
zh_cn: 取消比尔金额

# Admin_DaywiseCollection_aspx_17
source: Miscellaneous Amount
es_es: cantidad miscelánea
zh_cn: 其他金额

# Admin_DaywiseCollection_aspx_18
source: Closing Balance
es_es: Saldo de cierre
zh_cn: 期末余额

# Admin_DaywiseCollection_aspx_19
source: Total Collected Amount
es_es: cantidad total recogida
zh_cn: 总金额收集

# Admin_DaywiseCollection_aspx_20
source: Total Income Amount
es_es: monto total de ingresos
zh_cn: 总收入金额

# Admin_DaywiseCollection_aspx_21
source: Total Refunded Amount
es_es: importe de la devolución total
zh_cn: 总退款金额

# Admin_DaywiseCollection_aspx_22
source: Total Pending Amount
es_es: el monto total pendiente
zh_cn: 总金额待定

# Admin_DaywiseCollection_aspx_23
source: Total Cancelled Bill Amount
es_es: monto total cancelado de la cuenta
zh_cn: 取消总金额比尔

# Admin_DaywiseCollection_aspx_24
source: Total Paid Miscellaneous Amount
es_es: monto total pagado de misceláneos
zh_cn: 支付总金额杂

# Admin_DaywiseCollection_aspx_25
source: Closing Balance
es_es: Saldo de cierre
zh_cn: 期末余额

# Admin_DaywiseCollection_aspx_26
source: Export To XL
es_es: exportar a xl
zh_cn: 导出到XL

# Admin_InvestigationCollectionReport_aspx_02
source: Select one or more
es_es: seleccione uno o más
zh_cn: 选择一个或多个

# Admin_InvestigationCollectionReport_aspx_03
source: Investigation(s)
es_es: investigación(es)
zh_cn: 研究（S）

# Admin_InvestigationCollectionReport_aspx_04
source: Grand Total:
es_es: monto total:
zh_cn: 累计：

# Admin_InvestigationCollectionReport_aspx_05
source: Investigation Total:
es_es: investigación total:
zh_cn: 调查合计：

# Admin_SampleArchivalMaster_aspx_01
source: Building Already Exists!!!
es_es: el edificio ya existe!!!
zh_cn: 建筑物已存在！

# Admin_SampleArchivalMaster_aspx_04
source: Saved Successfully
es_es: guardado exitosamente
zh_cn: 成功保存

# Admin_SampleArchivalMaster_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManagePackages_aspx_01
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_PasswordPolicy_aspx_21
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_DiscountMaster_aspx_002
source: Reset
es_es: reajustar
zh_cn: 重新设置

# Admin_SpecialRateCard_aspx_09
source: Test Name
es_es: nombre de prueba

# Admin_SpecialRateCard_aspx_10
source: Type
es_es: típo

# Admin_SpecialRateCard_aspx_11
source: Reference Type
es_es: tipo de referencia

# Admin_SpecialRateCard_aspx_12
source: Action
es_es: acción

# Admin_SpecialRateCard_aspx_13
source: Amount
es_es: cantidad

# Admin_ManagePackages_aspx_50
source: Health Packages
es_es: paquetes de salud

# Admin_ManagePackages_aspx_51
source: Set as Default Items to
es_es: establecer artículos por defecto a

# Admin_ManagePackages_aspx_52
source: Add More..
es_es: agregar más..

# Admin_ManageInvMethod_aspx_001
source: Remove
es_es: quitar

# Admin_ManageInvMethod_aspx_002
source: Load
es_es: cargar

# Admin_UserMaster_aspx_001
source: User created succesfully. LoginName:
es_es: Usuario creado correctamente. Nombre de usuario:

# Admin_UserMaster_aspx_002
source: & Password :
es_es: & Contraseña :

# Admin_TestGroup_aspx_25
source: Add
es_es: añadir

# Admin_AddOrChangeNumberPatterns_aspx_16
source: Assign Pattern
es_es: asignar patrón

# Admin_GeneralBillingItemsMaster_aspx_004
source: Update
es_es: actualización

# Admin_TestInvestigation_aspx_04
source: Select
es_es: seleccionar

# Admin_UserMaster_aspx_11
source: & Password :
es_es: & Contraseña :

# Admin_PasswordPolicy_aspx_22
source: Save
es_es: guardar

# Admin_PasswordPolicy_aspx_23
source: Reset
es_es: reajustar

# Admin_PasswordPolicy_aspx_24
source: Update
es_es: actualización

# Admin_PasswordPolicy_aspx_25
source: Cancel
es_es: Anular

# Admin_UserMaster_aspx_15
source: No Matching Records Found
es_es: No se han encontrado registros coincidentes

# Admin_PasswordPolicy_aspx_10
source: ADD
es_es: añadir

# Admin_PasswordPolicy_aspx_26
source: Edit
es_es: Editar

# Admin_PasswordPolicy_aspx_27
source: Delete
es_es: Eliminar

# Admin_AddOrChangeBarcodePatterns_aspx_001
source: Category Name
es_es: Nombre de la categoría

# Admin_AddOrChangeBarcodePatterns_aspx_002
source: Main Attribute
es_es: Atributo principal

# Admin_AddOrChangeBarcodePatterns_aspx_003
source: Pattern
es_es: Patrón

# Admin_AddOrChangeBarcodePatterns_aspx_004
source: Action
es_es: Acción

# Admin_GeneralBillingItemsMaster_aspx_0030
source: YES
es_es: SÍ

# Admin_GeneralBillingItemsMaster_aspx_0031
source: NO
es_es: No hay

# Admin_OrganisationLocation_aspx_07
source: Manage Locations
es_es: Administrar ubicaciones
zh_cn: 管理位置

# Admin_OrganisationLocation_aspx_08
source: Save
es_es: Guardar

# Admin_OrganisationLocation_aspx_09
source: Update
es_es: Actualizar

# Admin_TestGroup_aspx_0025
source: Enter Correct Page Number
es_es: Introduzca un número de página correcta

# Admin_ClientRateMapping_aspx_05
source: Update
es_es: Actualizar

# Admin_ClientRateMapping_aspx_06
source: Since the rate card's are not mapped for this client..!
es_es: Dado que el tipo de tarjeta no están asignados para este cliente..!

# Admin_CashFlow_aspx_002
source: Successfully Saved
zh_cn: 保存成功

# Admin_InvRefRanges_aspx_04
source: Normal
zh_cn: 正常

# Admin_InvRefRanges_aspx_30
source: (Formed As XML)
zh_cn: （形成XML）

# Admin_InvRefRanges_aspx_39
source: AutoAuthorize Name
zh_cn: AutoAuthorize名称

# Admin_MenuMapper_aspx_01
source: ----Select Role----
zh_cn: ----选择角色----

# Admin_MenuMapper_aspx_02
source: --Select An Organization--
zh_cn: - 选择一个Organization--

# Admin_MenuMapper_aspx_03
source: ----Default Page----
zh_cn: ----默认页面----

# Admin_OrganisationLocation_aspx_01
source: Select Organisation :
zh_cn: 选择机构：

# Admin_OrganisationLocation_aspx_06
source: Do you want to continue ?
zh_cn: 你想继续吗 ？

# Admin_PasswordPolicy_aspx_15
source: Max Length 12
zh_cn: 最大长度12

# Admin_PasswordPolicy_aspx_16
source: Min Length 6
zh_cn: 最小长度6

# Admin_TemplateMaker_aspx_04
source: No Matching Records.
zh_cn: 没有符合条件的记录。

# Admin_LabAdminSummaryReports_aspx_06
source: Dr.
zh_cn: 博士

# Admin_SampleArchivalMaster_aspx_02
source: Floor Already Exists!!!'
zh_cn: 楼已存在！“

# Admin_SampleArchivalMaster_aspx_03
source: Storage Area Already Exists!!!'
zh_cn: 存储区域已经存在！“

# Admin_SampleArchivalMaster_aspx_05
source: Drug Brand
zh_cn: #VALUE!

# Admin_DiscountMaster_aspx_err
source: Error in while saving data.!
zh_cn: 在出错时保存数据！

# Admin_InvRefRanges_aspx_25
source: AutoAuthorizeID
zh_cn: 汽车批准ID

# Admin_DaywiseCollection_aspx_27
source: User Wise Collection Report_
zh_cn: 用户明智收集报告_
