Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Admin_AppMsg.*.resx
Languages: es_es, zh_cn

# Admin_AddOrChangeBarcodePatterns_aspx_141
source: OK
es_es: de acuerdo
zh_cn: 好

# Admin_AddOrChangeBarcodePatterns_aspx_15
source: Close
es_es: cerrar
zh_cn: 关

# Admin_AddOrChangeBarcodePatterns_aspx_151
source: Close
es_es: cerrar
zh_cn: 关

# Admin_ManageInvComputation_aspx_07
source: Select an item to remove.
es_es: seleccionar un artículo para eliminar.
zh_cn: 选择要移除的项目。

# Admin_ManageInvComputation_aspx_08
source: This action cannot be performed
es_es: esta acción no se puede realizar
zh_cn: 不能进行此操作

# Admin_ManageInvComputation_aspx_09
source: Enter value in number textbox
es_es: escribir el valor en el cuadro de texto de número
zh_cn: 在数量文本框中输入值

# Admin_ManageInvComputation_aspx_10
source: Select an operator to add.
es_es: seleccione un operador para agregar.
zh_cn: 选择一个运营商的补充。

# Admin_ManageInvComputation_aspx_11
source: Select primary investigation to add.
es_es: seleccione investigación primaria para agregar.
zh_cn: 选择基层调查的补充。

# Admin_ManageInvComputation_aspx_12
source: Invalid Pattern:
es_es: patrón inválido:
zh_cn: 无效的模式：

# Admin_ManageInvComputation_aspx_13
source: Primary investigation not available in selected pattern
es_es: investigación primaria no está disponible en el patrón seleccionado
zh_cn: 在选择的模式不可用的初步研究

# Admin_ManageInvKit_aspx_03
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_ManagePackages_aspx_10
source: Please Enter Page Number
es_es: por favor introduzca un número de página
zh_cn: 请输入页码

# Admin_Home_aspx_01
source: Admin Home Page
es_es: administración de la pagina de inicio
zh_cn: 管理员主页

# Admin_DiscountMaster_aspx_36
source: Discount
es_es: descuento
zh_cn: 折扣

# Admin_DiscountMaster_aspx_37
source: Tax
es_es: impuesto
zh_cn: 税

# Admin_DiscountMaster_aspx_38
source: Turn Over Discount
es_es: descuento aplicado
zh_cn: 翻身折扣

# Admin_DiscountMaster_aspx_39
source: Coupons
es_es: cupones
zh_cn: 优惠券

# Admin_DiscountMaster_aspx_40
source: Discount Policy
es_es: política del descuento
zh_cn: 折扣政策

# Admin_LabAdminSummaryReports_aspx_01
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_LabAdminSummaryReports_aspx_02
source: Select a client
es_es: seleccione un cliente
zh_cn: 选择客户

# Admin_LabAdminSummaryReports_aspx_03
source: Select a hospital
es_es: seleccione el hospital
zh_cn: 选择医院

# Admin_LabAdminSummaryReports_aspx_04
source: Select a collection center
es_es: seleccione un centro de de recolección
zh_cn: 选择一个收集中心

# Admin_LabAdminSummaryReports_aspx_05
source: Select a insurance name
es_es: seleccione el nombre de seguro
zh_cn: 选择保险名称

# Admin_LabAdminSummaryReports_aspx_06
source: Select a branch name
es_es: seleccione un nombre de la sucursal
zh_cn: 选择一个分支名

# Admin_LabAdminSummaryReports_aspx_07
source: Select a department name
es_es: seleccione un nombre de departamento
zh_cn: 选择部门名称

# Admin_LabAdminSummaryReports_aspx_08
source: Select From Date
es_es: seleccione fecha
zh_cn: 选择起始日期

# Admin_DaywiseCollection_aspx_01
source: Provide / select value for To date
es_es: proporcione / seleccionar el valor de término de la fecha
zh_cn: 对于迄今为止提供/选择值

# Admin_InvestigationCollectionReport_aspx_01
source: Select from date and to date
es_es: seleccione fecha de inicio y término
zh_cn: 从日期和日期选择

# Admin_InvestigationCollectionReport_aspx_02
source: Select one or more
es_es: seleccione uno o más
zh_cn: 选择一个或多个

# Admin_InvestigationCollectionReport_aspx_03
source: Investigation already added
es_es: investigación ya se ha agregado
zh_cn: 已经添加调查

# Admin_SampleArchivalMaster_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_SampleArchivalMaster_aspx_01
source: Already Exist!
es_es: ya existe!
zh_cn: 已经存在！

# Admin_SampleArchivalMaster_aspx_02
source: Saved Successfully
es_es: guardado exitosamente
zh_cn: 成功保存

# Admin_SampleArchivalMaster_aspx_04
source: Select the Building
es_es: seleccione el edificio
zh_cn: 选择建筑

# Admin_SampleArchivalMaster_aspx_05
source: Enter the Building Name
es_es: escribir el nombre del edificio
zh_cn: 进入大楼名称

# Admin_SampleArchivalMaster_aspx_06
source: Select Rate Name
es_es: seleccione nombre del pago
zh_cn: 选择价格名称

# Admin_SampleArchivalMaster_aspx_07
source: Select the Room Fee Type
es_es: seleccione el tipo de tarifa de la habitación
zh_cn: 选择房间类型收费

# Admin_SampleArchivalMaster_aspx_08
source: Enter the Amount
es_es: escribir la cantidad
zh_cn: 输入金额

# Admin_SampleArchivalMaster_aspx_09
source: Room Fee Type Already Exists
es_es: tipo de tarifa de habitación ya existe
zh_cn: 房间费用类型已存在

# Admin_SampleArchivalMaster_aspx_10
source: Select Building Name
es_es: seleccione nombre del edificio
zh_cn: 选择建筑物名称

# Admin_SampleArchivalMaster_aspx_11
source: Select Floor Name
es_es: seleccione nombre del piso
zh_cn: 选择地板名称

# Admin_SampleArchivalMaster_aspx_12
source: Select Ward Name
es_es: seleccione el nombre de la sala
zh_cn: 选择沃德名称

# Admin_SampleArchivalMaster_aspx_13
source: Select the Storage Area Name
es_es: seleccione el nombre de área de almacenamiento
zh_cn: 选择存储区域名称

# Admin_SampleArchivalMaster_aspx_14
source: Add Selected Item
es_es: agregar artículo seleccionado
zh_cn: 添加所选项目

# Admin_SampleArchivalMaster_aspx_15
source: Enter Number of Trays
es_es: escribir los números de bandejas
zh_cn: 输入托盘数量

# Admin_SampleArchivalMaster_aspx_16
source: StorageUnit Name Can not be Same
es_es: nombre de unidad de almacenamiento no puede ser igual
zh_cn: StorageUnit名称不能相同

# Admin_SampleArchivalMaster_aspx_17
source: StorageUnit Name Can not be Empty
es_es: el nombre de la unidad de almacenamiento no puede estar vacía
zh_cn: StorageUnit名称不能为空

# Admin_SampleArchivalMaster_aspx_18
source: Press ok to continue or Cancel to Enter Number of Trays
es_es: pulse aceptar para continuar o cancelar para introducir el número de bandejas
zh_cn: 按OK继续或者取消进入托盘数量

# Admin_SampleArchivalMaster_aspx_19
source: Enter number of Rows
es_es: escribir los números de filas
zh_cn: 输入行数

# Admin_SampleArchivalMaster_aspx_20
source: Enter number of Columns
es_es: escribir los números de columnas
zh_cn: 输入列数

# Admin_SampleArchivalMaster_aspx_21
source: Tray Name can not be same
es_es: nombre de la bandeja no puede ser el mismo
zh_cn: 托盘名称不能相同

# Admin_SampleArchivalMaster_aspx_22
source: Tray Name can not be empty
es_es: nombre de la bandeja no puede estar vacía
zh_cn: 托盘名称不能为空

# Admin_SampleArchivalMaster_aspx_23
source: There is no selection to apply the details
es_es: no hay selección para aplicar los detalles
zh_cn: 没有选择应用细节

# Admin_SampleArchivalMaster_aspx_24
source: Enter the
es_es: escribir el
zh_cn: 输入

# Admin_SampleArchivalMaster_aspx_25
source: Name
es_es: nombre
zh_cn: 名称

# Admin_ManagePackages_aspx_11
source: Enter the Billing Name
es_es: Introduzca el nombre de facturación
zh_cn: 输入开票名称

# Admin_UserMaster_aspx_38
source: User
es_es: usuario
zh_cn: 用户

# Admin_UserMaster_aspx_39
source: Patient
es_es: paciente
zh_cn: 患者

# Admin_UserMaster_aspx_40
source: Portal User
es_es: Usuario del portal
zh_cn: 门户网站用户

# Admin_Analyzer_aspx_Save
source: Save
es_es: guardar
zh_cn: 保存

# Admin_Analyzer_aspx_Update
source: Update
es_es: actualización
zh_cn: 更新

# Admin_DiscountMaster_aspx_Add
source: Add
es_es: añadir
zh_cn: 加

# Admin_DiscountMaster_aspx_clear
source: Clear
es_es: limpiar
zh_cn: 明确

# Admin_DiscountMaster_aspx_save
source: Save
es_es: guardar
zh_cn: 保存

# Admin_DiscountMaster_aspx_update
source: Update
es_es: actualización
zh_cn: 更新

# Admin_OrgCreateUser_aspx_001
source: User Selection Detail
es_es: detalle de la selección del usuario
zh_cn: 用户选择详细信息

# Admin_OrgCreateUser_aspx_role
source: Role
es_es: rol
zh_cn: 角色

# Admin_ManagePackages_aspx_mngPkg
source: Manage Packages
es_es: administrar paquetes

# Admin_GeneralBillingItemsMaster_aspx_03
source: Update
es_es: actualización

# Admin_ReasonMaster_InActive
source: InActive
es_es: en activo

# Admin_ReasonMaster_Save_Message
source: Successfully saved.
es_es: Guardado exitosamente.

# Admin_ReasonMaster_succ
source: Reason Mapped sucessfully for this Org.
es_es: Razón asignada exitosamente para este organización.

# Admin_SpecialRateCard_aspx_Act
source: Action
es_es: acción

# Admin_SpecialRateCard_aspx_dlt
source: Delete
es_es: borrar

# Admin_SpecialRateCard_aspx_Edit
source: Edit
es_es: editar

# Admin_SpecialRateCard_aspx_RefTy
source: Reference Type
es_es: tipo de referencia

# Admin_SpecialRateCard_aspx_TName
source: Test Name
es_es: nombre de prueba

# Admin_SpecialRateCard_aspx_Type
source: Type
es_es: típo

# Admin_SpecialRateCard_aspx_Cod
source: Code
es_es: código

# Admin_AddOrChangeBarcodePatterns_aspx_003
source: Pattern
es_es: Patrón

# Admin_AddOrChangeBarcodePatterns_aspx_004
source: Action
es_es: Acción

# Admin_AddOrChangeBarcodePatterns_aspx_005
source: Edit
es_es: Editar

# Admin_AddOrChangeBarcodePatterns_aspx_006
source: Delete
es_es: Borrar

# Admin_OrganisationLocation_aspx_ins
source: Insert
es_es: insertar

# Admin_SpecialRateCard_aspx_Active
source: Active
es_es: activo

# Admin_UserMaster_aspx_41
source: Information
es_es: información

# Admin_RateTypeMaster_aspx_01
source: Rate Card Already Mapped to this Organisation
es_es: Tarifas Tarjeta ya ha sido asignada a esta Organización

# Admin_RateTypeMaster_aspx_02
source: Provide a valid Ratecard
es_es: Proporcionar una tarjeta de porcentaje válido

# Admin_RateTypeMaster_aspx_03
source: Select Organization
es_es: seleccionar organización

# Admin_RateTypeMaster_aspx_04
source: Provide the name
es_es: proporcione el nombre

# Admin_RateTypeMaster_aspx_05
source: Select Type
es_es: seleccione típo

# Admin_RateTypeMaster_aspx_06
source: Select the SubType
es_es: Seleccione el subtipo

# Admin_RateTypeMaster_aspx_07
source: Provide the Comments
es_es: Proporcionar los comentarios

# Admin_RateTypeMaster_aspx_08
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.

# Admin_RateTypeMaster_aspx_09
source: Already exist.
es_es: ya existe.

# Admin_RateTypeMaster_aspx_11
source: Provide page number
es_es: proporcione el número de página

# Admin_DesignationRelationship_aspx_15
source: Created Successfully..
es_es: Created Sucessfully..

# Admin_RateTypeMaster_aspx_12
source: Provide correct page number
es_es: proporcione un número de página correcto

# Admin_InvestigationDrugBrand_aspx_42
source: Drug Name Already Exists
es_es: nombre del medicamento ya existe

# Admin_OrganisationLocation_aspx_21
source: Save
es_es: guardar
zh_cn: 保存

# Admin_OrganisationLocation_aspx_22
source: Update
es_es: actualización
zh_cn: 更新

# Admin_UserMaster_aspx_42
source: Reason for Blocking
es_es: motivo de bloqueo

# Admin_ReasonMaster_aspx_09
source: --Select--
es_es: --seleccionar--

# Admin_SampleArchivalMaster_aspx_26
source: --Select--
es_es: --seleccionar--

# Admin_SampleArchivalMaster_aspx_27
source: Enter
es_es: entrar

# Admin_SampleArchivalMaster_aspx_28
source: Name
es_es: nombre

# Admin_SampleArchivalMaster_aspx_29
source: Add
es_es: añadir

# Admin_SampleArchivalMaster_aspx_30
source: Update
es_es: actualización

# Admin_SampleArchivalMaster_aspx_31
source: Storage Unit
es_es: unidad de almacenamiento

# Admin_ClientRateMapping_aspx_16
source: Provide from date
es_es: Proporcione fecha de inicio

# Admin_ClientRateMapping_aspx_17
source: Provide to date
es_es: Proporcione fecha de término

# Admin_ClientRateMapping_aspx_18
source: select from client list
es_es: Seleccione en la lista de cliente

# Admin_UserMaster_aspx_44
source: --Select LocationType--
es_es: --seleccione el tipo de ubicación--

# Admin_ManagePackages_aspx_12
source: Please Enter TCode
es_es: Por favor introduzca Tcódigo

# Admin_ClientRateMapping_aspx_20
source: ValidFrom Must be Greater than or Equalto Today Date
es_es: Válido Desde debe ser mayor o igual a la fecha de hoy

# Admin_ClientRateMapping_aspx_21
source: Please Select Valid From Date
es_es: Seleccione la fecha de inicio de validez

# Admin_TestGroup_aspx_20
source: Show
es_es: Mostrar

# Admin_TestInvestigation_aspx_20
source: --Select--
es_es: --seleccionar--

# Admin_TestGroup_aspx_21
source: Enter Processing Time Value
es_es: Escribir Valor de tiempo de procesamiento

# Admin_TestGroup_aspx_22
source: Alert
es_es: alerta

# Admin_ManageInvComputation_aspx_15
source: Delete
es_es: Borrar

# Admin_ManageInvComputation_aspx_16
source: Edit
es_es: Editar

# Admin_ManageInvComputation_aspx_17
source: Assign Pattern
es_es: Asignar patrón

# Admin_TestInvestigation_aspx_0019
source: Changes saved successfully
es_es: Los cambios se guardaron exitosamente

# Admin_TestInvestigation_aspx_0078
source: Alert
es_es: alerta

# Admin_RatesUpdation_aspx_51
source: Invalid Page Number
es_es: Número de página no válido

# Admin_Reports_aspx_01
source: TAT Report
es_es: Informe de tiempo de vuelta

# Admin_CashFlow_aspx_06
source: Click on view details. The total payable amount will be of zero or lessthan zero
zh_cn: 点击查看详细信息。总的支付金额将零或零每种不超过

# Admin_DesignationRelationship_aspx_10
source: Enter the code
zh_cn: 输入验证码

# Admin_DiscountMaster_aspx_33
source: Provide The Investigation Name
zh_cn: 提供调查名称

# Admin_ManageCurrency_aspx_01
source: Adding/Changing base currency would change other currency conversion rates to Zero. Do you wish to proceed?
zh_cn: 添加/更改基​​础货币会改变其他货币兑换利率降至零。你要继续吗？

# Admin_OrganisationLocation_aspx_01
source: Provide the HUB code
zh_cn: 提供HUB码

# Admin_OrganisationLocation_aspx_02
source: Provide the HUB name
zh_cn: 提供HUB名

# Admin_OrganisationLocation_aspx_14
source: Updated Successfully!
zh_cn: 已成功更新！

# Admin_RatesUpdation_aspx_05
source: Enter Appropriate values, Format(999999.99)
zh_cn: 输入适当的值，格式（999999.99）

# Admin_RatesUpdation_aspx_09
source: Select Organisation
zh_cn: 选择组织

# Admin_RatesUpdation_aspx_14
source: Some of the Entered Amount(s) are Lesser Than CPRT Rate.
zh_cn: 一些输入的金额（S）的比CPRT率小。

# Admin_RatesUpdation_aspx_24
source: Please Ensure the Entered Amount is Greater than CPRT Rate
zh_cn: 请确保输入的金额比CPRT率大

# Admin_RatesUpdation_aspx_34
source: Allowed file size exceeded. (Max.1 MB)
zh_cn: 允许的文件大小超过。 （Max.1 MB）

# Admin_RatesUpdation_aspx_42
source: Updated Successfully
zh_cn: 已成功更新

# Admin_TestInvestigation_aspx_05
source: Changes not saved.Do you want to continue without saving?
zh_cn: 不更改您saved.Do要继续而不保存？

# Admin_UserMaster_aspx_10
source: Provide a valid e-mail ID
zh_cn: 提供一个有效的电子邮件ID

# Admin_UserMaster_aspx_35
source: -Select-
zh_cn: -选择-

# Admin_UserMaster_aspx_37
source: Please select fee type
zh_cn: 请选择费用类型

# Admin_TemplateMaker_aspx_04
source: Deletion successful
zh_cn: 删除成功

# Admin_SampleArchivalMaster_aspx_03
source: Changes Saved Successfully!
zh_cn: 已成功保存更改！

# Admin_Analyzer_aspx_Unit
source: <U>Unit</U>
zh_cn: <U>单位</ U>

# Admin_DiscountMaster_aspx_PUName
source: Provide User name
zh_cn: 提供用户名

# Admin_OrgCreateUser_aspx_002
source: ----Select UserName----
zh_cn: ----请选择----用户名

# Admin_OrgCreateUser_aspx_003
source: ----Select OrgName----
zh_cn: ----请选择---- ORGNAME

# Admin_OrgCreateUser_aspx_org
source: Provide Org name
zh_cn: 提供组织名称

# Admin_OrgCreateUser_aspx_selatl
source: Please select atleast
zh_cn: 请至少选择

# Admin_OrgCreateUser_aspx_Usr
source: Provide User name
zh_cn: 提供用户名
