Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Admin_ClientDisplay.*.resx
Languages: es_es, zh_cn

# Admin_AddOrChangeGroup_aspx_01
source: Select
es_es: seleccionar
zh_cn: 选择

# Admin_AddOrChangeGroup_aspx_02
source: Update
es_es: actualización
zh_cn: 更新

# Admin_AddOrChangeGroup_aspx_03
source: ADD
es_es: añadir
zh_cn: 加

# Admin_AddOrChangeNumberPatterns_aspx_14
source: Number
es_es: número
zh_cn: 数

# Admin_Analyzer_aspx_01
source: Save
es_es: guardar
zh_cn: 保存

# Admin_Analyzer_aspx_02
source: Click here to edit details !!
es_es: haga clic aquí para modificar los detalles!!
zh_cn: 点击这里编辑的详细信息！

# Admin_BillSettlement_aspx_01
source: Admin Home Page
es_es: administración de la pagina de inicio
zh_cn: 管理员主页

# Admin_BillSettlement_aspx_02
source: Printed Date Time :
es_es: impreso a fecha y hora:
zh_cn: 印刷日期时间：

# Admin_BillSettlement_aspx_03
source: Received time from :
es_es: tiempo recibido de:
zh_cn: 收稿时间为：

# Admin_BillSettlement_aspx_04
source: To
es_es: a
zh_cn: 至

# Admin_BillSettlement_aspx_05
source: Refunded time from :
es_es: tiempo reembolsado desde:
zh_cn: 从时间退款：

# Admin_BillSettlement_aspx_06
source: No Amount Received From patient's
es_es: ninguna cantidad recibida por el paciente de
zh_cn: 没有收到的金额从患者的

# Admin_BillSettlement_aspx_07
source: No amount received
es_es: ninguna cantidad recibida
zh_cn: 未收到金额

# Admin_BillSettlement_aspx_08
source: No Refunds Made
es_es: no se efectuaron reembolsos
zh_cn: 没有退款制造

# Admin_BillSettlement_aspx_09
source: No Payments Made
es_es: pagos no realizados
zh_cn: 没有补偿的人们

# Admin_CashFlow_aspx_001
source: Open
es_es: abierto
zh_cn: 打开

# Admin_CashFlow_aspx_01
source: Cash Payment
es_es: pago en efectivo
zh_cn: 现金支付

# Admin_CashFlow_aspx_02
source: OtherCurrencyDisplay1
es_es: monitor de otra moneda 1

# Admin_ClientRateMapping_aspx_01
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_ClientRateMapping_aspx_02
source: ---Select Organisation---
es_es: ---Seleccionar Organización---
zh_cn: ---选择---组织

# Admin_ClientRateMapping_aspx_03
source: ---------Select---------
es_es: ---------seleccionar---------
zh_cn: - - - - -选择 - - - - -

# Admin_ClientRateMapping_aspx_04
source: Save
es_es: guardar
zh_cn: 保存

# Admin_DiscountMaster_aspx_02
source: New Policy Saved Successfully..!
es_es: política nueva guardada exitosamente..!
zh_cn: 新策略成功保存..！

# Admin_DiscountMaster_aspx_03
source: Policy Updated Successfully..!
es_es: póliza actualizada exitosamente..!
zh_cn: 政策更新成功..！

# Admin_DoctorSchedule_aspx_01
source: month
es_es: mes
zh_cn: 月

# Admin_DoctorSchedule_aspx_02
source: Branch/Location
es_es: sucursal / localización
zh_cn: 分公司/地点

# Admin_DoctorsVacation_aspx_01
source: Select
es_es: seleccionar
zh_cn: 选择

# Admin_DoctorsVacation_aspx_011
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_GeneralBillingItemsMaster_aspx_001
source: GeneralBillingItems Master
es_es: facturación general para artículos especiales
zh_cn: GeneralBillingItems硕士

# Admin_GeneralBillingItemsMaster_aspx_002
source: YES
es_es: sí
zh_cn: 是

# Admin_GeneralBillingItemsMaster_aspx_003
source: Saved Successfully.
es_es: guardado exitosamente.
zh_cn: 保存成功。

# Admin_InvestigationDrugBrand_aspx_01
source: Investigation Drug Brand
es_es: la investigación sobre la marca del medicamento
zh_cn: 调查药品品牌

# Admin_InvestigationDrugBrand_aspx_02
source: DrugBrand Is Successfully Added
es_es: marca de drogas se agrega correctamente
zh_cn: DrugBrand成功添加

# Admin_InvestigationDrugBrand_aspx_03
source: DrugBrand Is Successfully Updated
es_es: marca de medicamentos agregado correctamente
zh_cn: DrugBrand成功更新

# Admin_InvestigationDrugBrand_aspx_04
source: Code
es_es: código
zh_cn: 码

# Admin_InvestigationDrugBrand_aspx_05
source: BrandName
es_es: nombre de la marca
zh_cn: 品牌

# Admin_InvestigationDrugBrand_aspx_06
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_InvRefRanges_aspx_01
source: Result Type :
es_es: típo resultado:
zh_cn: 结果类型：

# Admin_InvRefRanges_aspx_02
source: Numeric
es_es: numérico
zh_cn: 数字

# Admin_InvRefRanges_aspx_03
source: Text
es_es: texto
zh_cn: 文本

# Admin_InvRefRanges_aspx_05
source: Enter ReferenceRange
es_es: escribir rango de referencia
zh_cn: 进入ReferenceRange

# Admin_InvRefRanges_aspx_06
source: Group
es_es: grupo
zh_cn: 组

# Admin_InvRefRanges_aspx_07
source: Display Text
es_es: muestre el texto
zh_cn: 显示文本

# Admin_InvRefRanges_aspx_08
source: Type
es_es: típo
zh_cn: 类型

# Admin_InvRefRanges_aspx_09
source: Enter Display Text
es_es: escribir texto de la pantalla
zh_cn: 输入显示文本

# Admin_InvRefRanges_aspx_10
source: Package
es_es: paquete
zh_cn: 包

# Admin_InvRefRanges_aspx_11
source: Investigation
es_es: investigación
zh_cn: 调查

# Admin_InvRefRanges_aspx_12
source: Units
es_es: unidades
zh_cn: 单位

# Admin_InvRefRanges_aspx_13
source: Reference Range
es_es: rango de referencia
zh_cn: 参考范围

# Admin_InvRefRanges_aspx_14
source: Sample
es_es: muestra
zh_cn: 样品

# Admin_InvRefRanges_aspx_15
source: Additive
es_es: aditivo
zh_cn: 添加剂

# Admin_InvRefRanges_aspx_16
source: Method
es_es: método
zh_cn: 方法

# Admin_InvRefRanges_aspx_17
source: Principle
es_es: principio
zh_cn: 原理

# Admin_InvRefRanges_aspx_18
source: Kit
es_es: equipo
zh_cn: 套件

# Admin_InvRefRanges_aspx_19
source: Instrument
es_es: instrumento
zh_cn: 仪器

# Admin_InvRefRanges_aspx_20
source: QC Data
es_es: los datos de control de calidad
zh_cn: QC数据

# Admin_InvRefRanges_aspx_21
source: Interpretation / Notes
es_es: interpretación / notas
zh_cn: 口译/注意事项

# Admin_InvRefRanges_aspx_22
source: Auto-Authorize
es_es: auto-autorizar
zh_cn: 自动授权

# Admin_InvRefRanges_aspx_23
source: Default Processing Center
es_es: centro de procesamiento por defecto
zh_cn: 默认处理中心

# Admin_InvRefRanges_aspx_24
source: Panic Range
es_es: rango de pánico
zh_cn: 恐慌范围

# Admin_InvRefRanges_aspx_26
source: Click here to Change Unit Of Measurment
es_es: haga clic aquí para cambiar la unidad de medida
zh_cn: 单击此处更改单位计量数据

# Admin_InvRefRanges_aspx_27
source: Add
es_es: añadir
zh_cn: 加

# Admin_InvRefRanges_aspx_28
source: Enter ReferenceRange
es_es: escribir rango de referencia
zh_cn: 进入ReferenceRange

# Admin_InvRefRanges_aspx_29
source: Add/Update a new panic range
es_es: agregar / modificar una nueva gama de valores críticos
zh_cn: 添加/更新新的恐慌范围

# Admin_InvRefRanges_aspx_31
source: Enter PanicRange
es_es: escribir un rango de pánico
zh_cn: 进入PanicRange

# Admin_InvRefRanges_aspx_32
source: Select Test Sample
es_es: seleccione la muestra de prueba
zh_cn: 选择测试样品

# Admin_InvRefRanges_aspx_33
source: Select Test Sample Additive
es_es: seleccione prueba de muestra aditiva
zh_cn: 选择测试样品添加剂

# Admin_InvRefRanges_aspx_34
source: Select Test Method
es_es: seleccione el método de prueba
zh_cn: 选择测试方法

# Admin_InvRefRanges_aspx_35
source: Select Test Kit
es_es: seleccione equipo de prueba
zh_cn: 选择测试套件

# Admin_InvRefRanges_aspx_36
source: Select Test Instrument
es_es: seleccione instrumento de prueba
zh_cn: 选择测试仪

# Admin_InvRefRanges_aspx_37
source: Check for Quality Control Data
es_es: revise para para controlar datos de calidad
zh_cn: 检查质量控制数据

# Admin_InvRefRanges_aspx_38
source: Enter AutoAuthorize LoginID
es_es: escribir auto autorizarid de acceso
zh_cn: 进入AutoAuthorize为LoginID

# Admin_InvRefRanges_aspx_40
source: Check for Authorize
es_es: revise para autorizar
zh_cn: 检查授权

# Admin_InvRefRanges_aspx_41
source: Add/Update a new Processing Centre
es_es: agregar / modificar un nuevo centro de procesamiento
zh_cn: 添加/更新新的处理中心

# Admin_InvRefRanges_aspx_42
source: Add/Update a new reference range
es_es: agregar / modificar un nuevo rango de referencia
zh_cn: 添加/更新一个新的参考范围

# Admin_InvRefRanges_aspx_43
source: Select Test Principle
es_es: seleccione principio de prueba
zh_cn: 选择测试原理

# Admin_InvRefRanges_aspx_44
source: Collection Centre
es_es: centro de recolección
zh_cn: 收集中心

# Admin_InvRefRanges_aspx_45
source: Processing Centre
es_es: centro de proceso
zh_cn: 处理中心

# Admin_InvRefRanges_aspx_46
source: Select
es_es: seleccionar
zh_cn: 选择

# Admin_InvRefRanges_aspx_47
source: Mapped Centres
es_es: centros agregados
zh_cn: 映射中心

# Admin_InvRefRanges_aspx_48
source: Save/Close
es_es: guardar / cerrar
zh_cn: 保存/关闭

# Admin_InvRefRanges_aspx_49
source: Investigation related details Updated Successfully..!
es_es: información relacionada con la investigación actualizada exitosamente..!
zh_cn: 调查相关的详细信息更新成功地..！

# Admin_InvRefRanges_aspx_50
source: Excel Uploaded Successfully...!
es_es: excel cargado correctamente...!
zh_cn: Excel中上传成功......！

# Admin_InvRefRanges_aspx_51
source: Please make sure that you have uploaded a excel file
es_es: por favor asegúrese de que haya cargado un fichero de excel
zh_cn: 请确保您上传一个excel文件

# Admin_InvRefRanges_aspx_52
source: Error While Loading Reference Range and related Details
es_es: error al cargar rango de referencia y detalles relacionados
zh_cn: 错误而载入参考范围和相关细节

# Admin_ManageInvInstrument_aspx_01
source: Enter the details of new Instrument
es_es: escribir los detalles del instrumento nuevo
zh_cn: 输入新仪器的详细资料

# Admin_ManageInvInstrument_aspx_02
source: New Instrument Added Successfully!
es_es: instrumento nuevo agregado correctamente!
zh_cn: 新仪器添加成功！

# Admin_ManageInvInstrument_aspx_03
source: Search for existing Instrument details or click on Add New Instrument.
es_es: buscar detalles de instrumento existente o haga clic sobre añadir instrumento nuevo.
zh_cn: 搜索现有的仪器详情，或点击添加新仪器。

# Admin_ManageInvInstrument_aspx_04
source: Instrument Changes Saved Successfully!
es_es: cambios en instrumentos guardados exitosamente!
zh_cn: 仪器已成功保存更改！

# Admin_ManageInvInstrument_aspx_05
source: Instrument Removed Successfully!
es_es: instrumento eliminado exitosamente!
zh_cn: 仪器成功删除！

# Admin_ManageInvInstrument_aspx_06
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_ManageInvMethod_aspx_01
source: Enter the details of new Method
es_es: escribir los detalles del método nuevo
zh_cn: 进入新方法的细节

# Admin_ManageInvMethod_aspx_02
source: Search for existing Method details or click on Add New Method.
es_es: buscar detalles de método existente o haga clic sobre añadir método nuevo.
zh_cn: 搜索现有方法的详细信息，或单击添加新方法。

# Admin_ManageInvMethod_aspx_03
source: New Method Added Successfully
es_es: método nuevo agregado correctamente
zh_cn: 新方法添加成功

# Admin_ManageInvMethod_aspx_04
source: Method Changes Saved Successfully!
es_es: cambios de método guardados exitosamente!
zh_cn: 方法更改保存成功！

# Admin_ManageInvMethod_aspx_05
source: Method Removed Successfully!
es_es: método eliminado exitosamente!
zh_cn: 方法成功删除！

# Admin_ManageInvPrinciple_aspx_01
source: Enter the details of new Principle
es_es: escribir los detalles del nuevo principio
zh_cn: 输入新原理的细节

# Admin_ManageInvPrinciple_aspx_02
source: New Principle Added Successfully!
es_es: principio nuevo agregado exitosamente!
zh_cn: 新添加的原理成功！

# Admin_ManageInvPrinciple_aspx_03
source: Principle Name Already Exists!
es_es: nombre de principio ya existe!
zh_cn: 主体名称已经存在！

# Admin_ManageInvPrinciple_aspx_04
source: Search for existing Principle details or click on Add New Principle.
es_es: buscar detalles de principio existente o haga clic en agregar principio nuevo.
zh_cn: 搜索现有的原理的详细信息，或者点击添加新原则。

# Admin_ManageInvPrinciple_aspx_05
source: Principle Removed Successfully!
es_es: principio eliminado exitosamente!
zh_cn: 原理成功删除！

# Admin_ManageInvPrinciple_aspx_06
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_ManageInvPrinciple_aspx_07
source: Principle Changes Saved Successfully!
es_es: cambios principales guardados exitosamente!
zh_cn: 原则上已成功保存更改！

# Admin_ManageInvPrinciple_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_OrganisationLocation_aspx_02
source: In Active
es_es: en activo
zh_cn: 在活性

# Admin_OrganisationLocation_aspx_03
source: ACTIVE
es_es: activo
zh_cn: 活性

# Admin_OrganisationLocation_aspx_04
source: EDIT
es_es: editar
zh_cn: 编辑

# Admin_OrganisationLocation_aspx_05
source: Your selected pattern is
es_es: su patrón seleccionado es
zh_cn: 您所选择的模式是

# Admin_OrgCreateUser_aspx_001
source: All
es_es: todo
zh_cn: 所有

# Admin_OrgCreateUser_aspx_002
source: Users
es_es: usuarios
zh_cn: 用户

# Admin_OrgCreateUser_aspx_003
source: Edit
es_es: editar
zh_cn: 编辑

# Admin_OrgCreateUser_aspx_004
source: Delete
es_es: borrar
zh_cn: 删除

# Admin_OrgCreateUser_aspx_005
source: CRO
es_es: organización de investigación por contrato
zh_cn: 阴级射线示波器

# Admin_OrgCreateUser_aspx_006
source: Study
es_es: el estudio
zh_cn: 研究

# Admin_OrgCreateUser_aspx_007
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# Admin_PasswordPolicy_aspx_01
source: Type
es_es: típo
zh_cn: 类型

# Admin_PasswordPolicy_aspx_02
source: PasswordLength
es_es: longitud de la contraseña
zh_cn: 密码长度

# Admin_PasswordPolicy_aspx_03
source: SplcharLength
es_es: Longitud de caracteres especiales
zh_cn: 特别炭灰长度

# Admin_PasswordPolicy_aspx_04
source: NumcharLength
es_es: longitud de numchar
zh_cn: 数字炭灰长度

# Admin_PasswordPolicy_aspx_05
source: ValidityPeriodType
es_es: tipo de período de validez
zh_cn: 有效性期间类型

# Admin_PasswordPolicy_aspx_06
source: ValidityPeriod
es_es: periodo de validez
zh_cn: 有效期

# Admin_PasswordPolicy_aspx_07
source: PreviousPwdcount
es_es: recuento previo de la contraseña
zh_cn: 早先密码计数

# Admin_PasswordPolicy_aspx_08
source: Action
es_es: acción
zh_cn: 行动

# Admin_PasswordPolicy_aspx_09
source: Confirm to delete!!
es_es: confirmar para eliminar!!
zh_cn: 确认删除！

# Admin_PasswordPolicy_aspx_11
source: Maximum 365 Days
es_es: máximo 365 días
zh_cn: 最大365天

# Admin_PasswordPolicy_aspx_12
source: Maximum 52 Weeks
es_es: máximo 52 semanas
zh_cn: 最大52周

# Admin_PasswordPolicy_aspx_13
source: Maximum 1 Year
es_es: máximo 1 año
zh_cn: 最高1年

# Admin_PasswordPolicy_aspx_14
source: Maximum 12 Months
es_es: máximo 12 meses
zh_cn: 最多12个月

# Admin_PasswordPolicy_aspx_17
source: Record deleted successfully
es_es: registro eliminado exitosamente
zh_cn: 记录删除成功

# Admin_PasswordPolicy_aspx_18
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Admin_PasswordPolicy_aspx_19
source: Record saved successfully
es_es: registro guardado exitosamente
zh_cn: 记录保存成功

# Admin_PasswordPolicy_aspx_20
source: Unable to save
es_es: no se puede guardar
zh_cn: 无法保存

# Admin_RatesUpdation_aspx_01
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_RatesUpdation_aspx_02
source: --Select Organisation--
es_es: --Seleccionar Organización--
zh_cn: - 选择Organisation--

# Admin_RatesUpdation_aspx_03
source: Error in file upload
es_es: error en la carga de ficheros
zh_cn: 错误文件上传

# Admin_RatesUpdation_aspx_04
source: Alert
es_es: alerta
zh_cn: 警报

# Admin_RateTypeMaster_aspx_01
source: Type
es_es: típo
zh_cn: 类型

# Admin_RateTypeMaster_aspx_02
source: SubType
es_es: subtípo
zh_cn: 子类型

# Admin_RateTypeMaster_aspx_03
source: ---Select Organisation---
es_es: ---seleccionar organización---
zh_cn: ---选择---组织

# Admin_RateTypeMaster_aspx_04
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_RateTypeMaster_aspx_05
source: Save
es_es: guardar
zh_cn: 保存

# Admin_RateTypeMaster_aspx_06
source: update
es_es: actualización
zh_cn: 更新

# Admin_TaskReassisn_aspx_01
source: Select All Tasks
es_es: seleccione todas las tareas
zh_cn: 选择所有任务

# Admin_TaskReassisn_aspx_02
source: No Matching Records Found
es_es: registro no encontrado
zh_cn: 没有匹配找到记录

# Admin_TaskReassisn_aspx_03
source: Task has been re-assigned successfully
es_es: tarea ha sido re-asignada exitosamente
zh_cn: 任务已经成功地重新分配

# Admin_TaskReassisn_aspx_04
source: Un Select All Tasks
es_es: anular la selección de todas las tareas
zh_cn: 联合国选择所有任务

# Admin_TaskReassisn_aspx_05
source: Select
es_es: seleccionar
zh_cn: 选择

# Admin_TaskReassisn_aspx_06
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_TestGroup_aspx_01
source: Layout 1
es_es: Diseño 1
zh_cn: 布局1

# Admin_TestGroup_aspx_02
source: Layout 2
es_es: Diseño 2
zh_cn: 布局2

# Admin_TestGroup_aspx_03
source: Layout 3
es_es: Diseño 3
zh_cn: 布局3

# Admin_TestGroup_aspx_04
source: Layout 4
es_es: Diseño 4
zh_cn: 布局4

# Admin_TestGroup_aspx_05
source: Layout 5
es_es: Diseño 5
zh_cn: 布局5

# Admin_TestGroup_aspx_06
source: Layout 6
es_es: Diseño 6
zh_cn: 布局6

# Admin_TestGroup_aspx_07
source: Layout 7
es_es: Diseño 7
zh_cn: 7布局

# Admin_TestGroup_aspx_08
source: Layout 8
es_es: Diseño 8
zh_cn: 布局8

# Admin_TestGroup_aspx_09
source: TYPE
es_es: Diseño
zh_cn: 类型

# Admin_TestGroup_aspx_10
source: REGISTER LOCATION
es_es: registro de ubicación
zh_cn: 寄存器位置

# Admin_TestGroup_aspx_11
source: PROCESSING ORG
es_es: organización de procesamiento
zh_cn: 处理ORG

# Admin_TestGroup_aspx_12
source: PROCESSING LOCATION
es_es: localización del proceso
zh_cn: 操作所处的位置

# Admin_TestGroup_aspx_13
source: Gender
es_es: género
zh_cn: 性别

# Admin_TestGroup_aspx_14
source: en-GB
es_es: es-es

# Admin_TestGroup_aspx_15
source: Record saved successfully
es_es: registro guardado exitosamente
zh_cn: 记录保存成功

# Admin_TestGroup_aspx_16
source: No Such Records found
es_es: no se han encontrado tales registros
zh_cn: 没有找到这样的记录

# Admin_TestGroup_aspx_17
source: Select a group to add
es_es: seleccione el grupo para agregar
zh_cn: 选择一个组增加

# Admin_TestGroup_aspx_18
source: Deleted Successfully.
es_es: eliminado exitosamente.
zh_cn: 成功删除。

# Admin_TestGroup_aspx_19
source: Select a group to remove
es_es: seleccione el grupo para eliminar
zh_cn: 选择一个组删除

# Admin_TestGroup_aspx_20
source: Group Name or CodeName already exists !!
es_es: nombre del grupo o nombre de código ya existe!!
zh_cn: 组名称或代号已经存在！

# Admin_TestGroup_aspx_21
source: Group Added Successfully!!!
es_es: grupo agregado exitosamente!!!
zh_cn: 集团成功添加！

# Admin_TestGroup_aspx_22
source: Changes have been Updated successfully.
es_es: Los cambios se han actualizado correctamente.
zh_cn: 更改已成功更新。

# Admin_TestGroup_aspx_23
source: Update
es_es: actualización
zh_cn: 更新

# Admin_TestInvestigation_aspx_01
source: Information
es_es: información
zh_cn: 信息

# Admin_TestInvestigation_aspx_02
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.
zh_cn: 已成功保存更改。

# Admin_UserMaster_aspx_01
source: User Master
es_es: Gestor de Usuarios
zh_cn: 用户主

# Admin_UserMaster_aspx_02
source: Preferred User Name
es_es: nombre de usuario preferido
zh_cn: 首选用户名

# Admin_UserMaster_aspx_03
source: Changes have been Updated successfully.
es_es: Los cambios se han actualizado correctamente.
zh_cn: 更改已成功更新。

# Admin_UserMaster_aspx_04
source: Preferred User Name Already Exist
es_es: Prefería el nombre de usuario ya existe
zh_cn: 首选用户名已经存在

# Admin_UserMaster_aspx_05
source: LoginName :
es_es: nombre de acceso:
zh_cn: 登录名 ：

# Admin_UserMaster_aspx_06
source: &nbsp; Password :
es_es: & contraseña :
zh_cn: ＆NBSP;密码：

# Admin_UserMaster_aspx_07
source: Transaction Password : "
es_es: contraseña de transacción : "
zh_cn: 交易密码：“

# Admin_UserMaster_aspx_08
source: Location Updated successfully
es_es: localización actualizado exitosamente
zh_cn: 成功地更新位置

# Admin_UserMaster_aspx_09
source: Location Updation Failed
es_es: la actualización de localización ha fallado
zh_cn: 位置失败的选择更新

# Admin_ReportTemplate_aspx_01
source: Apply
es_es: aplicar
zh_cn: 应用

# Admin_ReportTemplate_aspx_02
source: Close
es_es: cerrar
zh_cn: 关

# Admin_SpecialRateCard_aspx_05
source: Add
es_es: añadir

# Admin_SpecialRateCard_aspx_06
source: Save
es_es: guardar

# Admin_SpecialRateCard_aspx_07
source: Update
es_es: actualización

# Admin_SpecialRateCard_aspx_08
source: Save Changes
es_es: guardar los cambios

# Admin_SpecialRateCard_aspx_01
source: Special Rate Card
es_es: tarjeta de tarifa especial
zh_cn: 特价卡

# Admin_SpecialRateCard_aspx_02
source: Service Client Mapping
es_es: mapeo de servicio al cliente
zh_cn: 服务客户端映射

# Admin_SpecialRateCard_aspx_03
source: Add
es_es: añadir
zh_cn: 加

# Admin_TemplateMaker_aspx_01
source: Edit Existing Template
es_es: editar plantilla existente
zh_cn: 编辑现有模板

# Admin_TemplateMaker_aspx_02
source: Create New Template
es_es: crear nueva plantilla
zh_cn: 创建新模板

# Admin_TemplateMaker_aspx_03
source: Enter Template Name :
es_es: escribir el nombre de la plantilla:
zh_cn: 输入模板名称：

# Admin_TemplateMaker_aspx_05
source: Update
es_es: actualización
zh_cn: 更新

# Admin_TemplateMaker_aspx_06
source: Template Deleted Successfully...
es_es: plantilla eliminada exitosamente...
zh_cn: 模板已成功删除...

# Admin_ManageInvMethod_aspx_06
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_ManageInvKit_aspx_01
source: Enter the details of new Kit
es_es: escribir los detalles del equipo nuevo
zh_cn: 输入新套件的细节

# Admin_ManageInvKit_aspx_02
source: New Kit Added Successfully!
es_es: equipo nuevo agregado exitosamente!
zh_cn: 新套件添加成功！

# Admin_ManageInvKit_aspx_03
source: Search for existing Kit details or click on Add New Kit.
es_es: buscar detalles de kit existente o haga clic sobre añadir kit nuevo.
zh_cn: 搜索现有套件的详细信息，或者点击添加新工具包。

# Admin_ManageInvKit_aspx_04
source: Kit Changes Saved Successfully!
es_es: cambios de equipo guardados exitosamente!
zh_cn: 试剂盒已成功保存更改！

# Admin_ManageInvKit_aspx_05
source: Search for existing Kit details or click on Add New Kit.
es_es: buscar detalles de kit existente o haga clic sobre añadir kit nuevo.
zh_cn: 搜索现有套件的详细信息，或者点击添加新工具包。

# Admin_ManageInvKit_aspx_06
source: Kit Removed Successfully!
es_es: equipo eliminado exitosamente!
zh_cn: 包成功删除！

# Admin_ManageInvKit_aspx_07
source: Search for existing Kit details or click on Add New Kit
es_es: buscar detalles de kit existente o haga clic sobre añadir kit nuevo
zh_cn: 搜索现有套件详情，或点击添加新工具

# Admin_ManageInvKit_aspx_08
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_ManageInvKit_aspx_09
source: Search for existing Kit details or click on Add New Kit.
es_es: buscar detalles de kit existente o haga clic sobre añadir kit nuevo.
zh_cn: 搜索现有套件的详细信息，或者点击添加新工具包。

# Admin_TestGroup_aspx_24
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_TestInvestigation_aspx_03
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Admin_LabAdminSummaryReports_aspx_01
source: ----select-----
es_es: ----seleccionar-----
zh_cn: - - 选择 - - -

# Admin_LabAdminSummaryReports_aspx_02
source: All
es_es: todo
zh_cn: 所有

# Admin_LabAdminSummaryReports_aspx_03
source: Doctor Name :
es_es: nombre del médico:
zh_cn: 医生姓名：

# Admin_LabAdminSummaryReports_aspx_04
source: Hospital Name :
es_es: nombre del hospital:
zh_cn: 医院名称：

# Admin_LabAdminSummaryReports_aspx_05
source: Client Name :
es_es: nombre del cliente:
zh_cn: 客户名称 ：

# Admin_LabAdminSummaryReports_aspx_07
source: Department Name :
es_es: nombre del departamento:
zh_cn: 部门名称 ：

# Admin_LabAdminSummaryReports_aspx_08
source: No Matching Records Found!
es_es: registro no encontrado!
zh_cn: 没有匹配找到记录！

# Admin_LabAdminSummaryReports_aspx_09
source: Collection Summary for -
es_es: Resumen de la colección -
zh_cn: 集合摘要 -

# Admin_LabAdminSummaryReports_aspx_10
source: All Departments
es_es: todos los departamentos
zh_cn: 所有

# Admin_DaywiseCollection_aspx_01
source: Received By :
es_es: recibido por:
zh_cn: 收到：

# Admin_DaywiseCollection_aspx_02
source: Name :
es_es: nombre:
zh_cn: 名称 ：

# Admin_DaywiseCollection_aspx_03
source: Report Date :
es_es: para redondear total:
zh_cn: 报告日期：

# Admin_DaywiseCollection_aspx_04
source: -----All-----
es_es: -----Todos-----
zh_cn: - - -所有 - - -

# Admin_DaywiseCollection_aspx_05
source: All
es_es: todo
zh_cn: 所有

# Admin_DaywiseCollection_aspx_06
source: Date:
es_es: fecha:
zh_cn: 日期：

# Admin_DaywiseCollection_aspx_07
source: Report From :
es_es: reporte desde:
zh_cn: 本报讯：

# Admin_DaywiseCollection_aspx_08
source: To
es_es: a
zh_cn: 至

# Admin_DaywiseCollection_aspx_09
source: No amount received
es_es: ninguna cantidad recibida
zh_cn: 未收到金额

# Admin_DaywiseCollection_aspx_10
source: From :
es_es: desde:
zh_cn: 来源：

# Admin_DaywiseCollection_aspx_11
source: To :
es_es: a:
zh_cn: 至 ：
