Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Billing_AppMsg.*.resx
Languages: es_es, zh_cn

# Billing_Header_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Billing_HospitalBillSearch_ascx_01
source: Select Bill is Reflex
es_es: seleccione una factura que sea reflejo
zh_cn: 选择比尔反射

# Billing_HospitalBillSearch_ascx_02
source: Please Enter Page No
zh_cn: 请输入页码

# Billing_HospitalBillSearch_ascx_03
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta
zh_cn: 请输入正确的页码

# Billing_HospitalBillSearch_ascx_04
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# Billing_HospitalBillSearch_ascx_05
source: Please select from the list
es_es: por favor seleccione de la lista
zh_cn: 请从列表中选择

# Billing_HospitalBillSearch_aspx_01
source: Please Select a Bill
es_es: por favor seleccione una factura
zh_cn: 请选择一个比尔

# Billing_HospitalBillSearch_aspx_02
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# Billing_HospitalBillSearch_aspx_03
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# Billing_HospitalBillSearch_aspx_04
source: This action cannot be performed for inpatients
es_es: esta acción no se puede realizar en los pacientes hospitalizados
zh_cn: 不能住院患者执行此操作

# Billing_HospitalBillSearch_aspx_05
source: Due Collection Bill Cannot be Refunded
es_es: recaudación adeudada no puede ser reembolsada
zh_cn: 由于集合比尔不能退款

# Billing_HospitalBillSearch_aspx_06
source: Amount already Refunded to this Bill
es_es: monto ya reembolsado a esta factura
zh_cn: 金额已经退还这项条例草案

# Billing_HospitalBillSearch_aspx_07
source: Cannot Refund to Selected Bill
es_es: no se puede reembolsar la factura seleccionada
zh_cn: 无法退款到选定的比尔

# Billing_HospitalBillSearch_aspx_08
source: selected Patient is not credit
zh_cn: 选定的病人是不信用

# Billing_HospitalBillSearch_aspx_09
source: Selected Patient not discharged
es_es: paciente seleccionado no dado de alta
zh_cn: 选择的病人不放电

# Billing_HospitalBillSearch_aspx_10
source: Select bill number
es_es: seleccione el número de factura
zh_cn: 选择单号

# Billing_HospitalBillSearch_aspx_11
source: This bill has been cancelled
es_es: esta factura ha sido cancelado
zh_cn: 该法案已被取消

# Billing_HospitalBillSearch_aspx_12
source: Amount already Refunded to this Bill
es_es: monto ya reembolsado a esta factura
zh_cn: 金额已经退还这项条例草案

# Billing_HospitalBillSearch_aspx_13
source: Selected Patient is not credit Patient
zh_cn: 选定的病人是不信用病人

# Billing_HospitalBillSearch_aspx_14
source: Selected Patient is Co Payment Patient
es_es: el paciente seleccionado es paciente de copago
zh_cn: 选择的病人是共同支付患者

# Billing_HospitalBillSearch_aspx_15
source: you cannot cancel the bill for Processed Test!
zh_cn: #VALUE!

# Billing_LabQuickBilling_aspx_01
source: Services are not Associated With this Client
es_es: los servicios no están asociados con el cliente
zh_cn: 服务没有与此相关的客户端

# Billing_LabQuickBilling_aspx_02
source: The Below Test Services are not Associated With this Client
es_es: los servicios de prueba no están asociados con el cliente
zh_cn: 下面的测试服务没有与此相关的客户端

# Billing_LabQuickBilling_aspx_03
source: Please Contact Admin
es_es: por favor póngase en contacto con el administrador
zh_cn: 请联系管理员

# Billing_LabQuickBilling_aspx_04
source: Please select Phlebotomist Name from the list
zh_cn: 请从列表中选择放学医师姓名

# Billing_LabQuickBilling_aspx_05
source: No general Client associated this Organisation
es_es: no hay un cliente general asociado con esta organización
zh_cn: 该相关组织没有一般的客户端

# Billing_LabQuickBilling_aspx_06
source: Ordered List count is zero so you cannot billed
es_es: la lista solicitada de pedidos es cero por lo que no se cobrará
zh_cn: 有序列表计数为零，所以你可以不收费

# Billing_LabQuickBilling_aspx_07
source: Updated Successfully
es_es: actualizado con éxito
zh_cn: 成功地更新

# Billing_LabQuickBilling_aspx_08
source: Error While Saving Data
es_es: error al guardar los datos
zh_cn: 错误保存数据

# Billing_PatientDueDetails_aspx_01
source: No Matching Records Found
es_es: registro no encontrado
zh_cn: 没有匹配找到记录

# Billing_PatientDueDetails_aspx_02
source: Select patient
es_es: seleccionar paciente
zh_cn: 病人选择

# Billing_PatientDueDetails_aspx_03
source: Due amount cannot be collected for Existing In Patient
es_es: el monto a pagar no puede ser recogidos para el paciente existente
zh_cn: 由于量能无法收集现有患者

# Billing_PatientDueDetails_aspx_04
source: Alert
es_es: alerta
zh_cn: 警报

# Billing_Scripts_CopaymentAndPreAuth_js_01
source: Alert
es_es: alerta
zh_cn: 警报

# Billing_Scripts_CopaymentAndPreAuth_js_02
source: Patient Due Not Allowed in Co-Payment. \r\n Enter patient net payable amount by selecting appropriate payment mode.
zh_cn: 病人因在共同支付不允许的。 \ r \ n通过选择合适的支付模式进入病人应付净额。

# Billing_Scripts_CopaymentAndPreAuth_js_03
source: The amount can not be greater then the patient net payable amount
es_es: el monto no puede ser mayor que el monto a pagar neto de paciente
zh_cn: 量不能大于病人净应付金额

# Billing_Scripts_LabQuickBilling_js_01
source: Alert
es_es: alerta
zh_cn: 警报

# Billing_Scripts_LabQuickBilling_js_02
source: Does not allowed to add to click the checkbox
es_es: agregar para hacer clic en la casilla de selección no está permitido
zh_cn: 难道不允许添加点击复选框

# Billing_Scripts_LabQuickBilling_js_03
source: This test already ordered...! Not allow to order for this test
es_es: esta prueba ya se ordenó ...! no se permite ordenar esta prueba
zh_cn: 该测试已下令...！不允许为了这个测试

# Billing_Scripts_LabQuickBilling_js_04
source: Warning: The selected test already ordered today...! Do you want to continue?
es_es: alerta: ¡la prueba seleccionada ya se ordenó hoy ...! ¿desea continuar??
zh_cn: 警告：选定的测试今天已经订购...！你想继续吗？

# Billing_Scripts_LabQuickBilling_js_05
source: Dont select sample pickup date as future Date.
es_es: no seleccione una fecha futura para recoger la muestra.
zh_cn: 不要选择样本拾取日期为将来的日期。

# Billing_Scripts_LabQuickBilling_js_06
source: The Co-payment amount is Zero. \r\n do you want to continue?
es_es: el monto del copago es cero. \ r \ n ¿desea continuar??
zh_cn: 联合付款金额为零。 \ r \ n是否要继续？

# Billing_Scripts_LabQuickBilling_js_07
source: Client Name remains same, Please Change the Client Before Save
zh_cn: 客户端名称保持不变，请更改客户端保存之前

# Billing_Scripts_LabQuickBilling_js_08
source: Discount coupon can be used, would you like to redeem the coupon?
zh_cn: 折扣券可以用，你想得到优惠？

# Billing_Scripts_LabQuickBilling_js_09
source: Referring Doctor discount limit is exceeded for this period, will not be able to provide further discounts.
zh_cn: 超过转介医生贴现额度此期间，将无法提供进一步的折扣。

# Billing_Scripts_LabQuickBilling_js_10
source: Employee discount limit is exceeded for this period, will not be able to provide further discounts.
es_es: se excede el límite de descuento para los trabajadores en este periodo, no será capaz de proporcionar más descuentos.
zh_cn: 超过员工折扣限制此期间，将无法提供进一步的折扣。

# Billing_Scripts_LabQuickBilling_js_11
source: Provide patient name
es_es: proporcione el nombre del paciente
zh_cn: 提供患者姓名

# Billing_Scripts_LabQuickBilling_js_12
source: Provide External VisitID
es_es: proporcione identificación de la visita externa
zh_cn: 提供外部VisitID

# Billing_Scripts_LabQuickBilling_js_13
source: Provide patient age or date of birth
es_es: proporcione la edad del paciente o fecha de nacimiento
zh_cn: 提供出生患者年龄或日期

# Billing_Scripts_LabQuickBilling_js_14
source: Select patient sex
es_es: seleccione sexo del paciente
zh_cn: 选择患者性别

# Billing_Scripts_LabQuickBilling_js_15
source: Provide contact mobile number
zh_cn: 提供手机号码

# Billing_Scripts_LabQuickBilling_js_16
source: Please select Phlebotomist Name
es_es: por favor seleccione nombre de flebotomista
zh_cn: 请选择放学医师姓名

# Billing_Scripts_LabQuickBilling_js_17
source: Provide contact mobile or telephone number
es_es: Proporcionar contacto o número de teléfono móvil
zh_cn: 提供联络手机或电话号码

# Billing_Scripts_LabQuickBilling_js_18
source: Enter Specimen Count
es_es: escribir cuenta de la muestra
zh_cn: 进入体数

# Billing_Scripts_LabQuickBilling_js_19
source: Select Phlebotomist Name
zh_cn: 选择放学医师姓名

# Billing_Scripts_LabQuickBilling_js_20
source: You selected Doctor/Clinic Delivery, Provide Ref Dr
zh_cn: 您选择医生/诊所交货，提供参考博士

# Billing_Scripts_LabQuickBilling_js_21
source: You selected Home Delivery, Provide address
zh_cn: 您选择送货上门，提供地址

# Billing_Scripts_LabQuickBilling_js_22
source: Provide a valid e-mail address
zh_cn: 提供一个有效的E-mail地址

# Billing_Scripts_LabQuickBilling_js_23
source: History needs to be captured for this Patient
es_es: historial debe ser capturado para este paciente
zh_cn: 历史需要被捕获的这名病人

# Billing_Scripts_LabQuickBilling_js_24
source: You have selected dispatch mode as E-mail , so please enter e-mail address
es_es: Seleccionó entrega a través de correo electrónico. Introduzca su dirección de correo
zh_cn: 您可以选择发货方式为电子邮件，提供E-mail地址

# Billing_Scripts_LabQuickBilling_js_25
source: You have selected dispatch mode as sms , so please enter contact mobile number
es_es: Seleccionó entrega a través de mensaje de texto, proporcione su número de teléfono móvil
zh_cn: 您可以选择发货方式为手机短信，提供手机号码

# Billing_Scripts_LabQuickBilling_js_26
source: You select despatch mode as courier , so please enter address
es_es: Seleccionó despacho a través de courier, proporcione su dirección
zh_cn: 您可以选择发货方式为快递，提供地址

# Billing_Scripts_LabQuickBilling_js_27
source: You select despatch mode as courier , so please enter city
es_es: Seleccionó despacho a través de courier, proporcione el nombre de su ciudad
zh_cn: 您可以选择发货方式为快递，提供城市

# Billing_Scripts_LabQuickBilling_js_28
source: You select despatch mode as courier ,so please enter pincode
es_es: Seleccionó despacho a través de courier, proporcione su código postal
zh_cn: 您可以选择发货方式为快递，提供PIN码

# Billing_Scripts_LabQuickBilling_js_29
source: Provide Sample Pickup Date
es_es: proporcione fecha de recogida de la muestra
zh_cn: 提供来样日期皮卡

# Billing_Scripts_LabQuickBilling_js_30
source: Include billing items
es_es: incluir elementos de facturación
zh_cn: 包括结算项目

# Billing_Scripts_LabQuickBilling_js_31
source: Provide discount authorised by
es_es: proporcione descuento autorizado por
zh_cn: 通过提供优惠的授权

# Billing_Scripts_LabQuickBilling_js_32
source: Provide discount reason
es_es: indique razón de descuento
zh_cn: 提供折扣原因

# Billing_Scripts_LabQuickBilling_js_33
source: Select the slab
es_es: seleccione el tramo
zh_cn: 选择平板

# Billing_Scripts_LabQuickBilling_js_34
source: Provide discount reason
es_es: indique razón de descuento
zh_cn: 提供折扣原因

# Billing_Scripts_LabQuickBilling_js_35
source: Provide discount authorised by
es_es: proporcione descuento autorizado por
zh_cn: 通过提供优惠的授权

# Billing_Scripts_LabQuickBilling_js_36
source: Provide the Ceiling Value
es_es: proporcione el valor límite
zh_cn: 提供值上限

# Billing_Scripts_LabQuickBilling_js_37
source: Provide discount reason
es_es: indique razón de descuento
zh_cn: 提供折扣原因

# Billing_Scripts_LabQuickBilling_js_38
source: Provide discount authorised by
es_es: proporcione descuento autorizado por
zh_cn: 通过提供优惠的授权

# Billing_Scripts_LabQuickBilling_js_39
source: Only miscellaneous item is added, do you want to continue?
es_es: sólo se agrega el ítem misceláneo. ¿desea continuar??
zh_cn: 只有杂项添加，你要继续吗？

# Billing_Scripts_LabQuickBilling_js_40
source: Bill amount will be added to due.\r Do you want to continue
es_es: El total de la factura se agregará al monto adeudado ¿Desea continuar?
zh_cn: 比尔量将增加所致。\ n是否要继续

# Billing_Scripts_LabQuickBilling_js_41
source: There is a change in Age / Gender, Any Result entry completed reports for this Visit need to be re-validated
es_es: hay un cambio en la edad/género, cualquier reporte con resultados de entradas completados para esta visita tienen que ser revalidados
zh_cn: 有一个在年龄/性别的改变，需要对这次访问的任何结果录入完成的报告进行重新验证

# Billing_Scripts_LabQuickBilling_js_42
source: Include billing items
es_es: incluir elementos de facturación
zh_cn: 包括结算项目

# Billing_Scripts_LabQuickBilling_js_43
source: Provide the age in Years
es_es: proporcione edad en años
zh_cn: 提供岁

# Billing_Scripts_LabQuickBilling_js_44
source: Provide the age in Months
es_es: proporcione edad en meses
zh_cn: 提供月龄

# Billing_Scripts_LabQuickBilling_js_45
source: Provide the age in Weeks or Months
es_es: proporcione edad en semanas o meses
zh_cn: 提供年龄在数周或月

# Billing_Scripts_LabQuickBilling_js_46
source: Can not give the Decimal value
es_es: no puede ponerlo en valor decimal
zh_cn: 不能给十进制值

# Billing_Scripts_LabQuickBilling_js_47
source: Enter The Patient Name
zh_cn: 输入病人姓名

# Billing_Scripts_LabQuickBilling_js_48
source: Please check,
es_es: por favor compruebe,
zh_cn: 请检查，

# Billing_Scripts_LabQuickBilling_js_49
source: email addresses not valid!
zh_cn: 电子邮件地址无效！

# Billing_ServiceQuotation_aspx_01
source: Enter Patient Name
es_es: escribir el nombre del paciente
zh_cn: 输入患者姓名

# Billing_ServiceQuotation_aspx_02
source: Enter DOB
es_es: escribir fdn
zh_cn: 进入DOB

# Billing_ServiceQuotation_aspx_03
source: Provide contact mobile or telephone number
zh_cn: 提供联络手机或电话号码

# Billing_ServiceQuotation_aspx_04
source: Add Test to Print Service Quotation
es_es: agregar impresión de cotización de servicio
zh_cn: 加入测试打印服务报价

# Billing_ServiceQuotation_aspx_05
source: Error While Saving Data
es_es: error al guardar los datos
zh_cn: 错误保存数据

# Billing_ServiceQuotation_aspx_06
source: No general Client associated this Organisation
es_es: no hay un cliente general asociado con esta organización
zh_cn: 该相关组织没有一般的客户端

# CommonControls_DateSelection_ascx_01
source: Select Date Range
es_es: elija un rango de fechas
zh_cn: 选择日期范围

# CommonControls_DateSelection_ascx_02
source: Provide FromDate
es_es: proporcione fecha de inicio
zh_cn: 提供寄件者

# CommonControls_DateSelection_ascx_03
source: Provide ToDate
es_es: proporcione fecha de término
zh_cn: 提供TODATE

# Billing_ClientBilling_aspx_01
source: Please select Phlebotomist Name from the list
zh_cn: 请从列表中选择放学医师姓名

# Billing_ClientBilling_aspx_02
source: No general Client associated this Organisation
es_es: no hay un cliente general asociado con esta organización
zh_cn: 该相关组织没有一般的客户端

# Billing_ClientBilling_aspx_03
source: Error While Saving Data
es_es: error al guardar los datos
zh_cn: 错误保存数据

# Billing_ClientBilling_aspx_04
source: Patient VID:
es_es: Cód. visita del paciente
zh_cn: 患者VID：

# Billing_ClientBilling_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Billing_Scripts_ChangePayMentModes_js_01
source: Amount received is greater than net amount
es_es: monto recibido es mayor que el monto neto
zh_cn: 收入的金额超过净金额较大

# Billing_Scripts_ChangePayMentModes_js_02
source: Can not edit the Payment Mode for this bill
es_es: no se puede editar el modo de pago de esta factura
zh_cn: 无法为这项法案修改的付款方式

# Billing_Scripts_ChangePayMentModes_js_03
source: Error
zh_cn: 错误

# Billing_CollectDueAmount_aspx_01
source: Amount Should not greater than Due amount
es_es: monto no debe ser mayor que el monto adeudado
zh_cn: 金额应不低于到期金额较大

# Billing_CollectDueAmount_aspx_02
source: Amount provided is greater than the net amount
es_es: Monto prestados es mayor que el monto neto
zh_cn: 提供量小于净量更大

# Billing_CollectDueAmount_aspx_03
source: Select Discount reason
es_es: seleccione la razón descuento
zh_cn: 选择折扣原因

# Billing_CollectDueAmount_aspx_04
source: Please Enter Authorise By
es_es: por favor introduzca autorizado por
zh_cn: 请输入是否授权通过

# Billing_CollectDueAmount_aspx_05
source: Please Select at lease one Bill Item.
es_es: por favor seleccione al menos un artículo de la factura.
zh_cn: 请租赁一张账单项目选择。

# Billing_CollectDueAmount_aspx_06
source: Please Collect Whole Due Amount.
es_es: por favor recaude el monto total a pagar.
zh_cn: 请收集全到期金额。

# Billing_CollectDueAmount_aspx_07
source: Discount Cannot be Greater than Gross Amount
es_es: monto de descuento no puede ser mayor que el monto bruto
zh_cn: 折扣不能低于总金额大

# Billing_CollectDueAmount_aspx_08
source: Discount Amount is greater than Gross value
es_es: monto de descuento es mayor que coste bruto
zh_cn: 折扣金额低于总价值更大

# Billing_CollectDueAmount_aspx_09
source: Please select discount authroise from the list
es_es: por favor seleccione el descuento autorizado de la lista
zh_cn: 请从列表中选择折扣authroise

# Billing_CollectDueAmount_aspx_10
source: Discount cannot be greater than amount
es_es: el descuento no puede ser mayor que el monto
zh_cn: 折扣不能超过量大

# Billing_CollectDueAmount_aspx_11
source: Task Assigned to
es_es: tarea asignada a
zh_cn: 任务分配给

# Billing_CollectDueAmount_aspx_12
source: Collect Due payment not done
es_es: no se ha cobrado el total adeudado
zh_cn: 收集应付未付款完成

# Billing_CollectDueAmount_aspx_13
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Billing_ModifiedLabQuickBilling_aspx_01
source: No general Client associated this Organisation
es_es: no hay un cliente general asociado con esta organización
zh_cn: 该相关组织没有一般的客户端

# Billing_ModifiedLabQuickBilling_aspx_02
source: Ordered List count is zero so you cannot billed
es_es: la lista solicitada de pedidos es cero por lo que no se cobrará
zh_cn: 有序列表计数为零，所以你可以不收费

# Billing_ModifiedLabQuickBilling_aspx_03
source: Updated Successfully
es_es: Updated Sucessfully
zh_cn: 成功地更新

# Billing_ModifiedLabQuickBilling_aspx_04
source: ExternalVisitID Already Registered With Another Patient
es_es: identificación de la visita externa ya está registrado con otro paciente
zh_cn: 外部访问鉴定 已经注册了另一名患者

# Billing_ModifiedLabQuickBilling_aspx_05
source: Error While Saving Data
es_es: error al guardar los datos
zh_cn: 错误保存数据

# Billing_CollectDueAmount_aspx_Alert
source: Alert
es_es: alerta
