Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/CommonControls_ClientDisplay.*.resx
Languages: vi_vn, zh_cn

# CommonControls_ClientSchedule_ascx_01
source: No Matching Record Found
vi_vn: Không tìm thấy hồ sơ phù hợp
zh_cn: 没有匹配符合条件的记录

# CommonControls_ClientSchedule_ascx_02
source: --All--
vi_vn: --Tất cả--
zh_cn: - 所有 -

# CommonControls_CollectSample_ascx_01
source: Additional Samples Attributes
vi_vn: Xóa bỏ
zh_cn: 删除

# CommonControls_CollectSample_ascx_02
source: - 选择 -
vi_vn: --Lựa chọn--

# CommonControls_ComplaintICDCodeBP_ascx_01
source: Diagnosis
vi_vn: Chẩn đoán
zh_cn: 诊断

# CommonControls_IPClientTpaInsurance_ascx_01
source: --Select--
vi_vn: --Lựa chọn--
zh_cn: - 选择 -

# CommonControls_OrderedSamples_ascx_01
source: S.No
vi_vn: S.Không

# CommonControls_OrderedSamples_ascx_02
source: Service Name
vi_vn: Tên dịch vụ
zh_cn: 服务名称

# CommonControls_OrderedSamples_ascx_03
source: Service Type
vi_vn: loại dịch vụ
zh_cn: 服务类型

# CommonControls_OrderedSamples_ascx_04
source: INV
vi_vn: HÓA

# CommonControls_OrderedSamples_ascx_05
source: Paid
vi_vn: Đã thanh toán
zh_cn: 付费

# CommonControls_OrderedSamples_ascx_06
source: SampleCollected
vi_vn: Mẫu
zh_cn: 被采集的样品

# CommonControls_OrderedSamples_ascx_07
source: Retest
vi_vn: Thi lại
zh_cn: 复试

# CommonControls_OrderedSamples_ascx_08
source: Recheck
vi_vn: Kiểm tra lại
zh_cn: 重新检查

# CommonControls_OrderedSamples_ascx_09
source: ReflexTest
vi_vn: Phản xạ
zh_cn: 反射测试

# CommonControls_OrderedSamples_ascx_10
source: OutSource
vi_vn: Nguồn ngoài
zh_cn: 外包

# CommonControls_OrderedSamples_ascx_14
source: OutSource
vi_vn: Nguồn ngoài
zh_cn: 外包

# CommonControls_PatientDetails_ascx_01
source: Lab Number:
vi_vn: Số phòng thí nghiệm:
zh_cn: 实验室号码：

# CommonControls_PatientDetails_ascx_02
source: Remarks:
vi_vn: Nhận xét:
zh_cn: 备注：

# CommonControls_PatientDetails_ascx_03
source: Client Name:
vi_vn: Tên khách hàng:
zh_cn: 客户名称：

# CommonControls_PatientDetails_ascx_04
source: Ref. Hospital:
vi_vn: Tham chiếu Bệnh viện:
zh_cn: 参考。医院：

# CommonControls_PatientDetails_ascx_05
source: Ref. Doctor:
vi_vn: Tham chiếu Bác sĩ:
zh_cn: 参考。医生：

# CommonControls_PatientDetails_ascx_06
source: Patient History:
vi_vn: Lịch sử bệnh nhân:
zh_cn: 病史：

# CommonControls_PatientPreference_ascx_01
source: Add
vi_vn: Thêm vào
zh_cn: 加

# CommonControls_PaymentTypeDetails_ascx_01
source: This Patient's Bill Guantor by Client
vi_vn: Bill Guantor của bệnh nhân này theo khách hàng
zh_cn: 这名患者的比尔Guantor由客户端

# CommonControls_PaymentTypeDetails_ascx_02
source: -- Select --
vi_vn: -- Lựa chọn --
zh_cn: - 选择 -

# CommonControls_ReceiptSearch_ascx_01
source: --Select--
vi_vn: --Lựa chọn--
zh_cn: - 选择 -

# CommonControls_ReceiptSearch_ascx_02
source: No Matching Records Found!
vi_vn: Không tìm thấy kết quả!
zh_cn: 没有匹配找到记录！

# CommonControls_SampleCollectedVisit_ascx_01
source: OutSource
vi_vn: Nguồn ngoài
zh_cn: 外包

# CommonControls_BillPrint_ascx_01
source: Remarks :
vi_vn: Nhận xét:
zh_cn: 备注：

# CommonControls_BillPrint_ascx_02
source: Amount Refunded to the patient: Rs.
vi_vn: Số tiền được hoàn lại cho bệnh nhân: R.
zh_cn: 金额退还给病人：卢比。

# CommonControls_BillPrint_ascx_03
source: Only
vi_vn: Chỉ có
zh_cn: 只要

# CommonControls_BillPrint_ascx_04
source: Male
vi_vn: Nam giới
zh_cn: 男

# CommonControls_BillPrint_ascx_05
source: Female
vi_vn: Giống cái
zh_cn: 女

# CommonControls_BillPrint_ascx_06
source: Mobile No
vi_vn: Không có di động
zh_cn: 手机号码

# CommonControls_BillPrint_ascx_07
source: LandLine No
vi_vn: Đất không
zh_cn: 座机号

# CommonControls_BillPrint_ascx_08
source: Ref Doctor
vi_vn: Bác sĩ giới thiệu
zh_cn: 参考医生

# CommonControls_BillPrint_ascx_09
source: Ref Centre
vi_vn: Trung tâm giới thiệu
zh_cn: 文献中心

# CommonControls_BillPrint_ascx_10
source: Visit No
vi_vn: Ghé thăm
zh_cn: 没有参观

# CommonControls_BillPrint_ascx_11
source: This amount is subject to
vi_vn: Số tiền này tùy thuộc vào
zh_cn: 这一数额是受

# CommonControls_BillPrint_ascx_13
source: Zero Only
vi_vn: Không chỉ
zh_cn: 只有零

# CommonControls_BillPrint_ascx_14
source: Remaining Deposit Amount :
vi_vn: Số tiền gửi còn lại:
zh_cn: 剩余存款金额：

# CommonControls_BillPrint_ascx_15
source: Billed By:
vi_vn: Hóa đơn bởi:
zh_cn: 帐单方式：

# CommonControls_BillPrint_ascx_16
source: Client / Insurance Provider:
vi_vn: Nhà cung cấp khách hàng / bảo hiểm:
zh_cn: 客户端/保险提供商：

# CommonControls_BillPrint_ascx_17
source: Ref. Physician Name:
vi_vn: Tham chiếu Tên bác sĩ:
zh_cn: 参考。医师姓名：

# CommonControls_BillPrint_ascx_18
source: ( Duplicate Copy)
vi_vn: ( Bản sao)
zh_cn: （复印件）

# CommonControls_BillPrint_ascx_20
source: Description
vi_vn: Sự miêu tả
zh_cn: 描述

# CommonControls_BillPrint_ascx_21
source: Units
vi_vn: Các đơn vị
zh_cn: 单位

# CommonControls_BillPrint_ascx_22
source: Amount
vi_vn: Số tiền
zh_cn: 量

# CommonControls_BillPrint_ascx_23
source: Quantity
vi_vn: Định lượng
zh_cn: 数量

# CommonControls_BillPrint_ascx_24
source: Billed By: (
vi_vn: Hóa đơn bởi: (
zh_cn: 结算方式​​：（

# CommonControls_BillPrint_ascx_25
source: Amount(Rs)
vi_vn: Số tiền (R)
zh_cn: 金额（RS）

# CommonControls_BillPrint_ascx_26
source: Visit Number
vi_vn: Số truy cập
zh_cn: 参观人数

# CommonControls_BillPrint_ascx_27
source: No. Kunjungan
vi_vn: Số Kunjungan
zh_cn: 第Kunjungan

# CommonControls_Receipt_ascx_01
source: Received with thanks from {Name}, (Number {Number}), a sum of {AmtWords}[{AmtNo}] towards {complaint} treatment
vi_vn: Nhận được lời cảm ơn từ {Tên}, (Số {Số}), tổng số {Amtemme} [{AmtNo}] đối với {khiếu nại} điều trị
zh_cn: 收到来自{姓名}谢谢，（数数{}），{} AmtWords的总和[{AmtNo}] {对投诉处理}

# CommonControls_Receipt_ascx_02
source: {Name}
vi_vn: {Tên}
zh_cn: {名称}

# CommonControls_Receipt_ascx_03
source: {AmtWords}
vi_vn: {Amtemme}

# CommonControls_Receipt_ascx_04
source: {AmtNo}
vi_vn: {Không có}

# CommonControls_Receipt_ascx_05
source: {complaint}
vi_vn: {lời phàn nàn}
zh_cn: {}投诉

# CommonControls_Receipt_ascx_06
source: {Number}
vi_vn: {Con số}
zh_cn: {数}

# CommonControls_Receipt_ascx_07
source: paise only
vi_vn: chỉ paise
zh_cn: 只派士

# CommonControls_Receipt_ascx_08
source: Crore
vi_vn: Lõi
zh_cn: 亿卢比

# CommonControls_Receipt_ascx_10
source: Thousand
vi_vn: Ngàn
zh_cn: 千

# CommonControls_Receipt_ascx_11
source: Hundred
vi_vn: Hàng trăm
zh_cn: 百

# CommonControls_Receipt_ascx_12
source: rupees and
vi_vn: rupee và
zh_cn: 卢比

# CommonControls_Receipt_ascx_13
source: and
vi_vn: và
zh_cn: 和

# CommonControls_MethodKitMapping_ascx_01
source: Show Method Kit
vi_vn: Hiển thị bộ phương pháp
zh_cn: 显示方法包

# CommonControls_MethodKitMapping_ascx_02
source: Hide Method Kit
vi_vn: Ẩn bộ phương pháp
zh_cn: 隐藏方法套件

# CommonControls_MethodKitMapping_ascx_03
source: -----Select-----
vi_vn: -----Lựa chọn-----
zh_cn: - - -选择 - - -

# CommonControls_SampleCollection_ascx_01
source: View / Select Sample Used For Corresponding Investigation
vi_vn: Xem / Chọn mẫu được sử dụng để điều tra tương ứng
zh_cn: 查看/选择样品用于相应调查

# CommonControls_SampleCollection_ascx_02
source: View / Add Sample Attributes
vi_vn: Xem / Thêm thuộc tính mẫu
zh_cn: 查看/添加样本属性

# CommonControls_SampleCollection_ascx_03
source: Samples
vi_vn: Mẫu
zh_cn: 样本

# CommonControls_SampleCollection_ascx_04
source: Attributes
vi_vn: Thuộc tính
zh_cn: 属性

# CommonControls_SampleCollection_ascx_05
source: Values
vi_vn: Giá trị
zh_cn: 值

# CommonControls_SampleCollection_ascx_06
source: Description
vi_vn: Sự miêu tả
zh_cn: 描述

# CommonControls_SampleCollection_ascx_07
source: Add
vi_vn: Thêm vào
zh_cn: 加

# CommonControls_SequenceArrangement_ascx_01
source: Group Sequence Number
vi_vn: Số thứ tự nhóm
zh_cn: 组序列号

# CommonControls_SequenceArrangement_ascx_02
source: Package Sequence
vi_vn: Trình tự gói
zh_cn: 包序列

# CommonControls_SequenceArrangement_ascx_03
source: Department Sequence Number
vi_vn: Số thứ tự bộ
zh_cn: 部序列号

# CommonControls_SequenceArrangement_ascx_04
source: Role Department Mapping
vi_vn: Bản đồ bộ phận vai trò
zh_cn: 角色映射部

# CommonControls_SequenceArrangement_ascx_05
source: ---Select---
vi_vn: ---Lựa chọn---
zh_cn: - -选择 - -

# CommonControls_ChangeLocation_ascx_001
source: Locations
vi_vn: Địa điểm
zh_cn: 换地点

# CommonControls_DaycareMenu_aspx_001
source: Day Care
vi_vn: Chăm sóc ban ngày
zh_cn: 日间护理

# CommonControls_InventoryAdmin_ascx_001
source: InventoryAdmin
vi_vn: Hàng tồn khoAdmin
zh_cn: 存货Admin

# CommonControls_LabSummaryReport_ascx_001
source: LabSummaryReport
vi_vn: Phòng thí nghiệm
zh_cn: 实验室综合报告

# CommonControls_LeftMenuHelp_ascx_001
source: Help
vi_vn: Cứu giúp
zh_cn: 帮帮我

# CommonControls_LeftMenuInventorySales_ascx_001
source: InventorySales
vi_vn: Hàng tồn kho
zh_cn: 存货销售

# CommonControls_LeftMenuInventory_ascx_001
source: Inventory
vi_vn: Hàng tồn kho
zh_cn: 库存

# CommonControls_LeftMenuIP_ascx_001
source: InPatient Tasks
vi_vn: Nhiệm vụ của bệnh nhân
zh_cn: 住院任务

# CommonControls_LeftMenuMDM_ascx_001
source: Masters
vi_vn: Thạc sĩ
zh_cn: 主要的数据

# CommonControls_LeftMenuMRD_ascx_001
source: Medical Record Dept.
vi_vn: Phòng khám bệnh
zh_cn: 病历部

# CommonControls_LeftMenu_ascx_001
source: Common Tasks
vi_vn: Tác vụ thường gặp
zh_cn: 常见任务

# CommonControls_LeftReferrals_ascx_001
source: Manage Referral
vi_vn: Quản lý giới thiệu
zh_cn: 管理推荐

# CommonControls_ManageSchedules_ascx_001
source: Schedules
vi_vn: Lịch trình
zh_cn: 管理日程

# CommonControls_Theme_ascx_001
source: Theme
vi_vn: Chủ đề
zh_cn: 主题

# CommonControls_UserRoleChange_ascx_001
source: Roles
vi_vn: Vai trò
zh_cn: 改变角色

# CommonControls_OrgHeader_ascx_02
source: Your session will expire in
vi_vn: Phiên của bạn sẽ hết hạn trong
zh_cn: 您的会话即将过期

# CommonControls_OrgHeader_ascx_03
source: minutes
vi_vn: phút
zh_cn: 分钟

# CommonControls_OrgHeader_ascx_04
source: Your Session Has EXPIRED
vi_vn: Phiên của bạn đã hết hạn
zh_cn: 会话过期

# CommonControls_OrgHeader_ascx_05
source: seconds
vi_vn: giây
zh_cn: 秒

# CommonControls_OrgHeader_ascx_1
source: Location :
vi_vn: Vị trí :
zh_cn: 位置 ：

# CommonControls_Attune_Footer_ascx_01
source: Version:
vi_vn: Phiên bản:
zh_cn: 版：

# CommonControls_Attune_Footer_ascx_02
source: Task Notification
vi_vn: Thông báo nhiệm vụ
zh_cn: 任务通知

# CommonControls_Attune_OrgHeader_aspx_001
source: UserName:
vi_vn: Tên tài khoản:
zh_cn: 用户名：

# CommonControls_Attune_OrgHeader_aspx_003
source: Showed
vi_vn: Hiển thị
zh_cn: 显示

# CommonControls_PatientSearch_ascx_001
source: No matching records found
vi_vn: Không tìm thấy kết quả
zh_cn: 没有找到匹配的记录

# CommonControls_PatientSearch_ascx_002
source: Please select visit detail
vi_vn: Vui lòng chọn chi tiết truy cập
zh_cn: 请选择访问细节

# CommonControls_PatientSearch_ascx_003
source: Alert
vi_vn: Thông báo
zh_cn: 警报

# CommonControls_PatientSearch_ascx_004
source: Please Proceed via Todays Patient Link
vi_vn: Vui lòng tiếp tục qua Todays Link bệnh nhân
zh_cn: 请通过今天的病人继续进行链接

# CommonControls_PatientSearch_ascx_005
source: This action cannot be performed for New born baby
vi_vn: Hành động này không thể được thực hiện cho em bé mới sinh
zh_cn: 不能对新生婴儿进行此操作

# CommonControls_PatientSearch_ascx_006
source: This action can not performed for this Patient Visit
vi_vn: Hành động này không thể thực hiện cho Chuyến thăm của bệnh nhân này
zh_cn: 无法为这个患者就诊执行此操作

# CommonControls_PatientSearch_ascx_007
source: The Patient
vi_vn: Bệnh nhân
zh_cn: 患者

# CommonControls_PatientSearch_ascx_008
source: ' is yet to be Diagnosed
vi_vn: 'vẫn chưa được chẩn đoán
zh_cn: '被尚未被诊断

# CommonControls_PendingVitals_ascx_01
source: No Vitals pending to be captured!!!
vi_vn: Không có Vitals chờ xử lý để bị bắt !!!
zh_cn: 无重要统计等待被抓获！

# CommonControls_PhysicianHeader_ascx_01
source: Name:
vi_vn: Tên:
zh_cn: 名称：

# CommonControls_PhysicianHeader_ascx_02
source: Logged in as
vi_vn: Đăng nhập như
zh_cn: 登录为

# CommonControls_TestMaster_ascx_001
source: Select range type\n
vi_vn: Chọn loại phạm vi \ n
zh_cn: 选择范围类型\ n

# CommonControls_TestMaster_ascx_002
source: Select gender\n
vi_vn: Chọn giới tính \ n
zh_cn: 选择性别\ n

# CommonControls_TestMaster_ascx_003
source: Select age type\n
vi_vn: Chọn loại tuổi \ n
zh_cn: 选择年龄类型\ n

# CommonControls_TestMaster_ascx_004
source: Select value operator\n
vi_vn: Chọn toán tử giá trị \ n
zh_cn: 选择价值运营商\ n

# CommonControls_TestMaster_ascx_005
source: Value end range cannot be blank\n
vi_vn: Phạm vi kết thúc giá trị không thể để trống \ n
zh_cn: 值结束范围不能为空\ n

# CommonControls_TestMaster_ascx_006
source: Select age operator\n
vi_vn: Chọn toán tử tuổi \ n
zh_cn: 选择年龄运营商\ n

# CommonControls_TestMaster_ascx_007
source: Age end range cannot be blank\n
vi_vn: Phạm vi kết thúc tuổi không thể để trống \ n
zh_cn: 时代结束范围不能为空\ n

# CommonControls_TestMaster_ascx_008
source: Age range cannot be blank\n
vi_vn: Độ tuổi không thể để trống \ n
zh_cn: 年龄范围不能为空\ n

# CommonControls_TestMaster_ascx_009
source: Value range cannot be blank\n
vi_vn: Phạm vi giá trị không thể để trống \ n
zh_cn: 值范围不能为空\ n

# CommonControls_TestMaster_ascx_010
source: Select interpretation text\n
vi_vn: Chọn văn bản giải thích \ n
zh_cn: 选择的解释文字\ n

# CommonControls_TestMaster_ascx_011
source: Reference Range
vi_vn: Phạm vi tham chiếu
zh_cn: 参考范围

# CommonControls_TestMaster_ascx_012
source: Critical Range
vi_vn: Phạm vi quan trọng
zh_cn: 临界范围

# CommonControls_TestMaster_ascx_013
source: Auto Authorization Range
vi_vn: Phạm vi ủy quyền tự động
zh_cn: 汽车授权范围

# CommonControls_TestMaster_ascx_014
source: Domain Range
vi_vn: Phạm vi tên miền
zh_cn: 域范围

# CommonControls_TestMaster_ascx_015
source: Printable Range
vi_vn: Phạm vi có thể in
zh_cn: 打印范围

# CommonControls_TestMaster_ascx_016
source: Sensitive Result Range
vi_vn: Phạm vi kết quả nhạy cảm
zh_cn: 敏感的结果范围

# CommonControls_TestMaster_ascx_017
source: Results Interpretation Range
vi_vn: Phạm vi giải thích kết quả
zh_cn: 结果判读范围

# CommonControls_TestMaster_ascx_018
source: Select show result from\n
vi_vn: Chọn kết quả hiển thị từ \ n
zh_cn: 从\ n选择显示结果

# CommonControls_TestMaster_ascx_019
source: Select category\n
vi_vn: Chọn danh mục \ n
zh_cn: 选择类别\ n

# CommonControls_TestMaster_ascx_020
source: Select value operator\n
vi_vn: Chọn toán tử giá trị \ n
zh_cn: 选择价值运营商\ n

# CommonControls_TestMaster_ascx_021
source: Value cannot be blank\n
vi_vn: Giá trị không thể để trống \ n
zh_cn: 值不能为空\ n

# CommonControls_TestMaster_ascx_022
source: Age value end range cannot be blank\n
vi_vn: Phạm vi kết thúc giá trị tuổi không thể để trống \ n
zh_cn: 年龄值结束范围不能为空\ n

# CommonControls_TestMaster_ascx_023
source: Age value range cannot be blank\n
vi_vn: Phạm vi giá trị tuổi không thể để trống \ n
zh_cn: 年龄值范围不能为空\ n

# CommonControls_TestMaster_ascx_024
source: Age value cannot be blank\n
vi_vn: Giá trị tuổi không thể để trống \ n
zh_cn: 年龄值不能为空\ n

# CommonControls_TestMaster_ascx_025
source: Reference name cannot be blank\n
vi_vn: Tên tham chiếu không được để trống \ n
zh_cn: 参考名称不能为空\ n

# CommonControls_TestMaster_ascx_026
source: Critical Results Call-Out
vi_vn: Kết quả quan trọng
zh_cn: 关键结果调出

# CommonControls_TestMaster_ascx_027
source: Layout 1
vi_vn: Bố cục 1
zh_cn: 布局1

# CommonControls_TestMaster_ascx_028
source: Layout 2
vi_vn: Bố cục 2
zh_cn: 布局2

# CommonControls_TestMaster_ascx_029
source: Layout 3
vi_vn: Bố cục 3
zh_cn: 布局3

# CommonControls_TestMaster_ascx_030
source: Layout 4
vi_vn: Bố cục 4
zh_cn: 布局4

# CommonControls_TestMaster_ascx_032
source: Layout 6
vi_vn: Bố cục 6
zh_cn: 布局6

# CommonControls_TestMaster_ascx_033
source: Layout 7
vi_vn: Bố cục 7
zh_cn: 7布局

# CommonControls_TestMaster_ascx_034
source: Layout 8
vi_vn: Bố cục 8
zh_cn: 布局8

# CommonControls_TestMaster_ascx_035
source: Co-Authorization
vi_vn: Đồng ủy quyền
zh_cn: 联合授权

# CommonControls_TestMaster_ascx_036
source: Auto-Authorization
vi_vn: Tự động ủy quyền
zh_cn: 自动授权

# CommonControls_TestMaster_ascx_037
source: Processing Location Mapping
vi_vn: Xử lý ánh xạ vị trí
zh_cn: 加工位置映射

# CommonControls_TestMaster_ascx_038
source: TYPE
vi_vn: KIỂU
zh_cn: 类型

# CommonControls_TestMaster_ascx_039
source: REGISTER LOCATION
vi_vn: ĐĂNG KÝ VỊ TRÍ
zh_cn: 寄存器位置

# CommonControls_TestMaster_ascx_040
source: PROCESSING ORG
vi_vn: CHẾ BIẾN
zh_cn: 处理ORG

# CommonControls_TestMaster_ascx_041
source: PROCESSING LOCATION
vi_vn: VỊ TRÍ CHẾ BIẾN
zh_cn: 操作所处的位置

# CommonControls_TestMaster_ascx_042
source: TASK
vi_vn: BÀI TẬP
zh_cn: 任务

# CommonControls_TestMaster_ascx_043
source: Add Remarks
vi_vn: Thêm nhận xét
zh_cn: 添加备注

# CommonControls_TestMaster_ascx_044
source: Edit Remarks
vi_vn: Chỉnh sửa nhận xét
zh_cn: 编辑备注

# CommonControls_TestMaster_ascx_045
source: Are you sure you wish to delete this record Permanently
vi_vn: Bạn có chắc chắn muốn xóa vĩnh viễn hồ sơ này
zh_cn: 您确定要永久删除此记录

# CommonControls_Theme_ascx_0011
source: Theme
vi_vn: Chủ đề
zh_cn: 主题

# CommonControls_ViewCommunicationThread_ascx_01
source: &nbsp; NB &nbsp;
vi_vn: & nbsp; Lưu ý & nbsp;

# CommonControls_ViewCommunicationThread_ascx_03
source: From:
vi_vn: Từ:
zh_cn: 从：

# CommonControls_ViewTRFImage_ascx_01
source: Close
vi_vn: Đóng
zh_cn: 关

# CommonControls_ViewTRFImage_ascx_02
source: Print
vi_vn: In
zh_cn: 打印

# CommonControls_ViewTRFImage_ascx_03
source: View
vi_vn: Lượt xem
zh_cn: 视图

# CommonControls_ViewTRFImage_ascx_05
source: Photo
vi_vn: ảnh
zh_cn: 照片

# CommonControls_ViewTRFImage_ascx_06
source: OutSource Doc
vi_vn: Tài liệu bên ngoài
zh_cn: 文件外包

# CommonControls_ViewTRFImage_ascx_07
source: View Patient History
vi_vn: Xem lịch sử bệnh nhân
zh_cn: 查看病历

# CommonControls_ViewTRFImage_ascx_08
source: Device Value
vi_vn: Giá trị thiết bị
zh_cn: 设备的价值

# CommonControls_ViewTRFImage_ascx_09
source: No Matching Records Found
vi_vn: Không tìm thấy kết quả
zh_cn: 没有匹配找到记录

# CommonControls_ViewTRFImage_ascx_10
source: login
vi_vn: đăng nhập
zh_cn: 登录

# CommonControls_BillingPart_ascx_01
source: 服务报价详情
vi_vn: Chi tiết báo giá dịch vụ

# CommonControls_BillingPart_ascx_02
source: 设为首页加入收藏
vi_vn: Bộ sưu tập nhà

# CommonControls_BillingPart_ascx_03
source: - 选择 -
vi_vn: --Lựa chọn--

# CommonControls_BillingPart_ascx_04
source: 选择折扣
vi_vn: Chọn Giảm giá

# CommonControls_BillingPart_ascx_05
source: 折扣
vi_vn: Giảm giá

# CommonControls_BillingPart_ascx_06
source: 量贩式
vi_vn: Loại giảm giá

# CommonControls_BillingPart_ascx_07
source: 选择折扣
vi_vn: Chọn giảm giá

# CommonControls_BillingPart_ascx_08
source: 折扣板
vi_vn: Tấm giảm giá

# CommonControls_BillingPart_ascx_09
source: 超值优惠
vi_vn: Giá trị chiết khấu

# CommonControls_BillingPart_ascx_10
source: 折扣原因
vi_vn: Lý do giảm giá

# CommonControls_BillingPart_ascx_11
source: 是否授权在
vi_vn: Ủy quyền bởi
zh_cn: 是否授权通过

# CommonControls_BillingPart_ascx_12
source: 选择税
vi_vn: Chọn thuế

# CommonControls_BillingPart_ascx_13
source: 历史：
vi_vn: Lịch sử :

# CommonControls_BillingPart_ascx_14
source: 备注
vi_vn: Nhận xét

# CommonControls_BillingPart_ascx_15
source: 毛
vi_vn: Tổng

# CommonControls_BillingPart_ascx_16
source: 赎回
vi_vn: Mua lại

# CommonControls_BillingPart_ascx_17
source: 服务费
vi_vn: Phi dịch vụ

# CommonControls_BillingPart_ascx_18
source: 税
vi_vn: Thuế

# CommonControls_BillingPart_ascx_19
source: 埃德附加税（ 2 ％ ）
vi_vn: ED Cess (2%)
zh_cn: ED附加税（2％）

# CommonControls_BillingPart_ascx_20
source: 塞斯棚（1％）
vi_vn: CHIA SẺ (1%)
zh_cn: 塞斯SHED（1％）

# CommonControls_BillingPart_ascx_21
source: 四舍五入
vi_vn: Làm tròn số

# CommonControls_BillingPart_ascx_22
source: 净额
vi_vn: Số lượng tịnh

# CommonControls_BillingPart_ascx_23
source: 收到的金额
vi_vn: Nhận được

# CommonControls_BillingPart_ascx_24
source: 应有
vi_vn: Do

# CommonControls_SmartCard_ascx_02
source: Issued on:
vi_vn: Ban hành ngày:
zh_cn: 发布：

# CommonControls_SmartCard_ascx_03
source: Area:
vi_vn: Khu vực:
zh_cn: 区：

# CommonControls_ManageInvestigation_ascx_01
source: Saved Successfully.
vi_vn: Đã lưu thành công.
zh_cn: 保存成功。

# CommonControls_ManageInvestigation_ascx_02
source: Sucessfully removed!
vi_vn: Thành công loại bỏ!
zh_cn: 成功地删除！

# CommonControls_ManageInvestigation_ascx_03
source: No Matching Records found
vi_vn: Không tìm thấy kết quả
zh_cn: 没有找到匹配的记录

# CommonControls_BillingPart_ascx_25
source: Add Items
vi_vn: Thêm các mục
zh_cn: 添加项目

# CommonControls_BillingPart_ascx_26
source: Balance amount Left in Rolling Advance account:
vi_vn: Số dư còn lại trong tài khoản Cán trước:
zh_cn: 在滚动前进左余额帐户：

# CommonControls_BillingPart_ascx_27
source: Balance amount Left in Rolling Advance account:
vi_vn: Số dư còn lại trong tài khoản Cán trước:
zh_cn: 在滚动前进左余额帐户：

# CommonControls_BillingPart_ascx_28
source: Card No
vi_vn: Không có thẻ
zh_cn: 卡号

# CommonControls_BillingPart_ascx_29
source: Card Amount
vi_vn: Số lượng thẻ
zh_cn: 卡内金额

# CommonControls_BillingPart_ascx_30
source: Action
vi_vn: Hoạt động
zh_cn: 行动

# CommonControls_BillingPart_ascx_31
source: Rs.
vi_vn: R.
zh_cn: 卢比。

# CommonControls_BillingPart_ascx_32
source: Capture History
vi_vn: Lịch sử chụp
zh_cn: 捕获历史

# CommonControls_BillingPart_ascx_33
source: Add Attributes
vi_vn: Thêm thuộc tính
zh_cn: 添加属性

# CommonControls_BillingPart_ascx_34
source: S.No
vi_vn: S.Không
zh_cn: 序列号

# CommonControls_BillingPart_ascx_35
source: Service Name
vi_vn: Tên dịch vụ
zh_cn: 服务名称

# CommonControls_BillingPart_ascx_36
source: Service Type
vi_vn: loại dịch vụ
zh_cn: 服务类型

# CommonControls_BillingPart_ascx_37
source: Processing Location
vi_vn: Địa điểm xử lý
zh_cn: 加工位置

# CommonControls_BillingPart_ascx_38
source: Select
vi_vn: Lựa chọn
zh_cn: 选择

# CommonControls_BillingPart_ascx_39
source: Percentage
vi_vn: Tỷ lệ phần trăm
zh_cn: 百分比

# CommonControls_BillingPart_ascx_40
source: Name
vi_vn: Tên
zh_cn: 名称

# CommonControls_BillingPart_ascx_41
source: Multiple Discount
vi_vn: Giảm giá nhiều
zh_cn: 多重优惠

# CommonControls_SampleBillPrint_ascx_01
source: Item
vi_vn: Mục
zh_cn: 项目

# CommonControls_SampleBillPrint_ascx_02
source: Quantity
vi_vn: Định lượng
zh_cn: 数量

# CommonControls_SampleBillPrint_ascx_03
source: Rate
vi_vn: Tỷ lệ
zh_cn: 率

# CommonControls_SampleBillPrint_ascx_04
source: Amount
vi_vn: Số tiền
zh_cn: 量

# CommonControls_SampleBillPrint_ascx_05
source: Add More..
vi_vn: Bổ sung thêm..
zh_cn: 添加更多..

# CommonControls_SampleBillPrint_ascx_06
source: Gross Amount
vi_vn: Tổng tiền
zh_cn: 总金额

# CommonControls_SampleBillPrint_ascx_07
source: Discount %
vi_vn: Giảm giá %
zh_cn: 折扣％

# CommonControls_SampleBillPrint_ascx_08
source: Discount
vi_vn: Giảm giá
zh_cn: 折扣

# CommonControls_SampleBillPrint_ascx_09
source: Tax %
vi_vn: Thuế %
zh_cn: 税务％

# CommonControls_SampleBillPrint_ascx_10
source: Previous Due
vi_vn: Do trước
zh_cn: 上一页由于

# CommonControls_SampleBillPrint_ascx_11
source: Service Charge
vi_vn: Phi dịch vụ
zh_cn: 服务费

# CommonControls_SampleBillPrint_ascx_12
source: Net Amount
vi_vn: Số lượng tịnh
zh_cn: 净额

# CommonControls_SampleBillPrint_ascx_13
source: Amount Received
vi_vn: Số tiền nhận được
zh_cn: 收到的金额

# CommonControls_SampleBillPrint_ascx_14
source: Amount Due
vi_vn: Số tiền đến hạn
zh_cn: 到期金额

# CommonControls_SampleBillPrint_ascx_15
source: Name
vi_vn: Tên
zh_cn: 名称

# CommonControls_ViewTRFImage_ascx_11
source: View
vi_vn: Lượt xem
zh_cn: 视图

# CommonControls_ViewTRFImage_ascx_13
source: Photo
vi_vn: ảnh
zh_cn: 照片

# CommonControls_ViewTRFImage_ascx_14
source: OutSource Doc
vi_vn: Tài liệu bên ngoài
zh_cn: 文件外包

# CommonControls_ViewTRFImage_ascx_15
source: View Patient History
vi_vn: Xem lịch sử bệnh nhân
zh_cn: 查看病历

# CommonControls_ViewTRFImage_ascx_16
source: Device Value
vi_vn: Giá trị thiết bị
zh_cn: 设备的价值

# CommonControls_Receipt_ascx_09
source: Lakh
zh_cn: 万卢比

# CommonControls_Attune_OrgHeader_aspx_002
source: ShowAlert
zh_cn: 显示戒备

# CommonControls_TestMaster_ascx_031
source: Layout 5
zh_cn: 布局5

# CommonControls_SmartCard_ascx_01
source: DOB:
zh_cn: 出生日期：
