Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/CommonControls_AppMsg.*.resx
Languages: es_es

# CommonControls_AuditHistory_ascx_06
source: Login Details
es_es: detalles de inicio de sesión

# CommonControls_AuditHistory_ascx_07
source: User Details
es_es: detalles de usuario

# CommonControls_BillingPart_ascx_01
source: Discount Amount Greater than 100%.
es_es: Importe de descuento superior al 100%.

# CommonControls_BillingPart_ascx_03
source: Employee discount limit is exceeded for this period, will not be able to provide further discounts.
es_es: se excede el límite de descuento para los trabajadores en este periodo, no será capaz de proporcionar más descuentos.

# CommonControls_BillingPart_ascx_04
source: Please enter the mobile number
es_es: por favor introduzca el número de móvil

# CommonControls_BillingPart_ascx_05
source: Please enter the card number
es_es: por favor introduzca el número de tarjeta

# CommonControls_ClientSchedule_ascx_01
source: Please Select FromDate
es_es: por favor seleccione fecha de inicio

# CommonControls_ClientSchedule_ascx_02
source: Please Select ToDate
es_es: por favor seleccione fecha de término

# CommonControls_ClientSchedule_ascx_03
source: Selected Date Must Be Greater than CurrentDate or CurrentDate
es_es: Fecha seleccionada debe ser mayor o CurrentDate CurrentDate

# CommonControls_ClientSchedule_ascx_04
source: Selected Date Must Be Less than CurrentDate or CurrentDate
es_es: Fecha seleccionada debe ser menor o CurrentDate CurrentDate

# CommonControls_ClientSchedule_ascx_05
source: Please Enter Page No
es_es: Introduzca el nº de página

# CommonControls_ClientSchedule_ascx_06
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta

# CommonControls_ClientSchedule_ascx_07
source: Invoice Scheduled Successfully
es_es: factura exitosamente programada

# CommonControls_ClientSchedule_ascx_08
source: No Bills Added to this Client
es_es: no hay facturas agregadas a este cliente

# CommonControls_ClientSchedule_ascx_09
source: Its Only for Manual Invoice
es_es: sólo para factura manual

# CommonControls_ComplaintICDCodeBP_ascx_01
source: Invalid ICD Code. Do you wish to continue?
es_es: código de icd inválido. ¿desea continuar??

# CommonControls_ComplaintICDCodeBP_ascx_02
source: Enter medical problem
es_es: escribir problema médico

# CommonControls_ComplaintICDCodeBP_ascx_03
source: Complaint Already Added!
es_es: ya se ha agregado queja!

# CommonControls_FileUpload_ascx_01
source: Add
es_es: añadir

# CommonControls_FileUpload_ascx_02
source: Clear
es_es: limpiar

# CommonControls_FileUpload_ascx_03
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.

# CommonControls_FileUpload_ascx_04
source: Please select valid file format (gif/jpg/png/bmp/jpeg/pdf)
es_es: por favor seleccione formato de fichero válido (gif / jpg / png / bmp / ​​jpeg / pdf)

# CommonControls_FileUpload_ascx_05
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.

# CommonControls_Header_Alert
source: Alert
es_es: alerta

# CommonControls_InvestigationControl_ascx_01
source: Investigation already added!
es_es: investigación ya se ha agregado!

# CommonControls_InvestigationControl_ascx_02
source: Please Select Investigation
es_es: por favor seleccione investigación

# CommonControls_InvestigationControl_ascx_03
source: You Cannot delfete the item which is already billed
es_es: No se puede eliminar el elemento que está ya facturada

# CommonControls_InvestigationControl_ascx_04
source: Enter Investigation Name
es_es: escribir el nombre de investigación

# CommonControls_IPClientTpaInsurance_ascx_01
source: Please Select Client Name
es_es: por favor seleccione el nombre del cliente

# CommonControls_IPClientTpaInsurance_ascx_02
source: Please Select Ratecard Name
es_es: por favor seleccione nombre de la tarjeta de tarifas

# CommonControls_IPClientTpaInsurance_ascx_03
source: Select Co-Payment Logic
es_es: seleccione lógica de co-pago

# CommonControls_IPClientTpaInsurance_ascx_04
source: Select Co-Payment to be deducted from
es_es: seleccionar co-pago a deducir de

# CommonControls_IPClientTpaInsurance_ascx_05
source: Select Client
es_es: seleccione cliente

# CommonControls_IPClientTpaInsurance_ascx_06
source: Clicking 'Yes' will change all the previous bills of this visit to the new tariff; Clicking 'No' will cause the subsequent bills to have the new tariff. Click 'Cancel' if you do not want to change anything
es_es: Al hacer clic en 'Sí' cambiará todas las facturas anteriores de esta visita a la nueva tarifa; al hacer clic en 'No' hará que las facturas posteriores a la nueva tarifa. Haga clic en 'Cancelar' si no desea cambiar nada

# CommonControls_IPClientTpaInsurance_ascx_07
source: Copayment percentage must between 0 to 100
es_es: el porcentaje de copago deber ser entre 0 y 100

# CommonControls_IPClientTpaInsurance_ascx_08
source: Please Register InPatient Details..
es_es: registre los detalles de paciente interno..

# CommonControls_IPClientTpaInsurance_ascx_09
source: Please select Eligible Client Name...
es_es: por favor seleccione el nombre del cliente elegible...

# CommonControls_IPClientTpaInsurance_ascx_10
source: Please select Eligible Rate Name...
es_es: por favor seleccione nombre de la tarifa válida ...

# CommonControls_IPClientTpaInsurance_ascx_11
source: Please Select Client Name
es_es: por favor seleccione el nombre del cliente

# CommonControls_IPClientTpaInsurance_ascx_12
source: Please Select Ratecard Name
es_es: por favor seleccione nombre de la tarjeta de tarifas

# CommonControls_IPClientTpaInsurance_ascx_13
source: Select Co-Payment Logic
es_es: seleccione lógica de co-pago

# CommonControls_IPClientTpaInsurance_ascx_14
source: Select Co-Payment to be deducted from
es_es: seleccionar co-pago a deducir de

# CommonControls_OrgHeader_aspx_01
source: Are you sure you want to logout?
es_es: ¿está seguro de que desea cerrar sesión??

# CommonControls_PatientDetails_ascx_01
source: Saved Successfully!
es_es: guardado exitosamente!

# CommonControls_PatientDetails_ascx_02
source: Please enter remark to save
es_es: por favor introduzca comentarios a guardar

# CommonControls_PatientDetails_ascx_03
source: Alert
es_es: alerta

# CommonControls_PatientPreference_ascx_01
source: Please Enter Preference To Add
es_es: por favor introduzca preferencia para agregar

# CommonControls_PaymentTypeDetails_ascx_01
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta

# CommonControls_PaymentTypeDetails_ascx_02
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta

# CommonControls_PaymentTypeDetails_ascx_03
source: Please Enter Coupon Units
es_es: por favor introduzca las unidades de cupón

# CommonControls_PaymentTypeDetails_ascx_04
source: Amount should be greater than zero
es_es: monto debe ser mayor que cero

# CommonControls_PaymentTypeDetails_ascx_05
source: Please Enter Amount greater than 0
es_es: por favor ingrese monto mayor que 0

# CommonControls_PaymentTypeDetails_ascx_06
source: Payment Type and Amount Required
es_es: tipo de pago y monto requerido

# CommonControls_PaymentTypeDetails_ascx_07
source: Please enter Rate of Interest for EMI
es_es: por favor introduzca valor de los intereses para cuotas mensuales

# CommonControls_PaymentTypeDetails_ascx_08
source: Please enter the Tenor of Interest
es_es: por favor introduzca el tenor de interés

# CommonControls_PaymentTypeDetails_ascx_09
source: Cheque no should be last
es_es: número de cheque debe ser el último

# CommonControls_PaymentTypeDetails_ascx_10
source: numbers
es_es: números

# CommonControls_PaymentTypeDetails_ascx_11
source: Card no should be last
es_es: nº de tarjeta debe ser el último

# CommonControls_PaymentTypeDetails_ascx_12
source: Please enter the cheque valid Date
es_es: por favor introduzca fecha válida del cheque

# CommonControls_PaymentTypeDetails_ascx_13
source: Please enter the Valid cheque Date
es_es: Introduzca la fecha de verificación válido

# CommonControls_PaymentTypeDetails_ascx_14
source: Cash Payment mode already exists, Kindly edit then add amount
es_es: Modo de pago efectivo ya existe, tenga la amabilidad de editar y, a continuación agregue la cantidad

# CommonControls_PaymentTypeDetails_ascx_15
source: Payment Name already exists
es_es: el nombre de pago ya existe

# CommonControls_ReceiptSearch_ascx_01
source: Advance Amount cannot be Refund
es_es: la cantidad avanzada no puede ser devuelta

# CommonControls_ReceiptSearch_ascx_02
source: Co payment Amount cannot be Refund
es_es: monto de pago conjunto no puede ser reembolsado

# CommonControls_ReceiptSearch_ascx_03
source: Discharged Patient Receipt Cannot be Refund
es_es: recibo de paciente dado de alta no puede ser reembolsado

# CommonControls_ReceiptSearch_ascx_05
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta

# CommonControls_SampleCollection_ascx_01
source: Sample already exists
es_es: muestra ya existe

# CommonControls_SequenceArrangement_ascx_01
source: Select department name !!
es_es: seleccionar nombre del departamento!!

# CommonControls_SequenceArrangement_ascx_02
source: Provide department name !!
es_es: proporcione el nombre del departamento!!

# CommonControls_SequenceArrangement_ascx_03
source: Provide department Code !!
es_es: proporcione códigos de departamento!!

# CommonControls_SequenceArrangement_ascx_04
source: Please Select The Role
es_es: por favor seleccione el rol

# CommonControls_SequenceArrangement_ascx_05
source: Please select the department
es_es: por favor seleccione el departamento

# CommonControls_SequenceArrangement_ascx_06
source: Select the department
es_es: seleccione el departamento

# CommonControls_SequenceArrangement_ascx_07
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.

# CommonControls_SequenceArrangement_ascx_08
source: Content Moved UP !!
es_es: contenido desplazado hacia arriba!!

# CommonControls_SequenceArrangement_ascx_09
source: Content Moved !!
es_es: contento movido !!

# CommonControls_SequenceArrangement_ascx_10
source: Content Moved DOWN !!
es_es: contenido desplazado hacia abajo!!

# CommonControls_Attune_OrgHeader_ascx_01
source: Information
es_es: información

# CommonControls_Attune_OrgHeader_ascx_02
source: Are you sure you want to Logout?
es_es: ¿está seguro de que desea cerrar sesión??

# CommonControls_Attune_OrgHeader_ascx_04
source: Information
es_es: información

# CommonControls_Footer_ascx_01
source: Only
es_es: solamente

# CommonControls_Footer_ascx_02
source: characters allowed.
es_es: caracteres permitidos.

# CommonControls_LocationUserMap_ascx_01
source: Selected Date Must Be Greater than CurrentDate or CurrentDate
es_es: Fecha seleccionada debe ser mayor o CurrentDate CurrentDate

# CommonControls_LocationUserMap_ascx_02
source: Select Role
es_es: seleccione función

# CommonControls_ManageInvestigation_ascx_01
source: Information
es_es: información

# CommonControls_ManageInvestigation_ascx_02
source: select an item to remove
es_es: seleccionar un artículo para eliminar

# CommonControls_ManageInvestigation_ascx_03
source: select an item to add
es_es: seleccione un artículo para agregar

# CommonControls_ManageInvestigation_ascx_04
source: Enter minimum 2 letters
es_es: escribir un mínimo de 2 letras

# CommonControls_ManageInvestigation_ascx_05
source: Enter minimum 3 letters
es_es: Introduzca un mínimo de 3 letras

# CommonControls_ManageInvestigation_ascx_06
source: Select the items in investigation master
es_es: seleccione los artículos en gestión de investigación

# CommonControls_ManageInvestigation_ascx_07
source: Select the items in group mapping
es_es: seleccione los artículos de asignación de grupo

# CommonControls_ManageInvestigation_ascx_08
source: Create New Package
es_es: crear nuevo paquete

# CommonControls_ManageInvestigation_ascx_09
source: Add content to Package
es_es: agregar contenido al paquete

# CommonControls_PackageProfileControl1_ascx_10
source: Enter the Package Name
es_es: escribir el nombre del paquete

# CommonControls_PackageProfileControl1_ascx_11
source: Consultation Already Added!
es_es: consulta ya agregada!

# CommonControls_PackageProfileControl1_ascx_12
source: Health Checkup Already Added!
es_es: revisión de salud ya agregada!

# CommonControls_PatientSearch_ascx_01
source: Please select visit detail
es_es: por favor seleccione el detalle de visita

# CommonControls_PatientSearch_ascx_02
source: Please Proceed via Todays Patient Link
es_es: por favor proceda a través del enlace anterior del paciente

# CommonControls_PatientSearch_ascx_03
source: This action cannot be performed for New born baby
es_es: esta acción no se puede realizar en los recién nacidos

# CommonControls_PatientSearch_ascx_04
source: Please Enter Page No
es_es: Introduzca el nº de página

# CommonControls_PatientSearch_ascx_05
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta

# CommonControls_PatientSearch_ascx_06
source: Please Select Visit Detail
es_es: por favor seleccione el detalle de visita

# CommonControls_PatientSearch_ascx_07
source: This Visit Bill is Already Merged
es_es: la factura de esta visita ya se ha fusionado

# CommonControls_ReminderDisplay_ascx_01
source: Enter The Defer Date
es_es: escribir la fecha diferido

# CommonControls_TaskEscalation_ascx_01
source: Are You Sure To Delete? This Action Will Delete The Task Also
es_es: ¿Está seguro de que desea eliminar? Esta acción eliminará la tarea también

# CommonControls_TestMaster_ascx_01
source: Unable to save test master details!,
es_es: No se pueden guardar los detalles de gestión de prueba!,

# CommonControls_TestMaster_ascx_02
source: Select remarks type,
es_es: seleccione tipo de comentario,

# CommonControls_TestMaster_ascx_03
source: Select Remark,
es_es: seleccione comentario,

# CommonControls_TestMaster_ascx_04
source: Selected Test is Not Orderable,
es_es: prueba seleccionada no está disponible,

# CommonControls_TestMaster_ascx_05
source: Selected Test already exists,
es_es: prueba solicitada ya existe,

# CommonControls_TestMaster_ascx_06
source: Select a Test,
es_es: seleccione la prueba,

# CommonControls_TestMaster_ascx_07
source: Unable to delete,
es_es: no se puede eliminar,

# CommonControls_TestMaster_ascx_08
source: Selected remarks already exists,
es_es: los comentarios seleccionados ya existen,

# CommonControls_TestMaster_ascx_09
source: Kindly provide Reason,
es_es: por favor proporcione una razón,

# CommonControls_TestMaster_ascx_10
source: Enter Processing Time Value,
es_es: escribir valor de tiempo de procesamiento,

# CommonControls_TestMaster_ascx_11
source: Enter display text,
es_es: escribir texto de la pantalla,

# CommonControls_TestMaster_ascx_12
source: Enter Remark Code
es_es: escribir código de comentario

# CommonControls_TestMaster_ascx_13
source: Enter New Remark
es_es: escribir comentario nuevo

# CommonControls_TestMaster_ascx_14
source: Added Successfully
es_es: Agregado correctamente

# CommonControls_TestMaster_ascx_15
source: Code already exists
es_es: código ya existe

# CommonControls_TestMaster_ascx_16
source: Error! Not Inserted
es_es: ¡error! no inserido

# CommonControls_TestMaster_ascx_17
source: Updated Successfully
es_es: Actualizado exitosamente

# CommonControls_TestMaster_ascx_18
source: Already exists
es_es: Ya existe.

# CommonControls_TestMaster_ascx_19
source: Oops! Error Occured
es_es: ¡ups! ha ocurrido un error

# CommonControls_TestMaster_ascx_20
source: Select range type
es_es: elija un típo rango

# CommonControls_TestMaster_ascx_21
source: Range already Exist
es_es: rango ya existe

# CommonControls_TestMaster_ascx_22
source: Only one primary record is possible
es_es: sólo es posible un registro primario

# CommonControls_TestMaster_ascx_23
source: Select RoleName First
es_es: seleccione primero el nombre del rol

# CommonControls_TestMaster_ascx_24
source: Select Doctor
es_es: seleccionar el médico

# CommonControls_TestMaster_ascx_25
source: Test code can't be mapped without device
es_es: código de prueba no se puede asignar sin dispositivo

# CommonControls_TestMaster_ascx_26
source: Atleast one value required
es_es: es obligatorio seleccionar al menos un valor requerido

# CommonControls_TestMaster_ascx_27
source: Reason is required while changing the details
es_es: razón es necesaria al cambiar la información

# CommonControls_TestMaster_ascx_28
source: Select Register Location
es_es: seleccione registro de ubicación

# CommonControls_TestMaster_ascx_29
source: Select the Processing Location Values
es_es: seleccione los valores de ubicación de procesamiento

# CommonControls_TestMaster_ascx_30
source: Unable to delete
es_es: no se puede eliminar

# CommonControls_TestMaster_ascx_31
source: Register Location Already Exists
es_es: ubicación registrada ya existe

# CommonControls_ViewCommunicationThread_ascx_001
source: Please provide your acknowledgement by checking - I have read this message.
es_es: por favor confirme su aceptación haciendo clic en: he leído este mensaje.

# CommonControls_ViewCommunicationThread_ascx_002
source: Information
es_es: información

# CommonControls_ViewCommunicationThread_ascx_003
source: Please enter correct visit number
es_es: por favor introduzca el número correcto de la visita

# CommonControls_ViewCommunicationThread_ascx_005
source: Visit Number :
es_es: número de visita:

# CommonControls_SmartCard_ascx_01
source: Check whether Smart Card issued to Patient
es_es: compruebe si la tarjeta ha sido expedida al paciente

# CommonControls_EmployerRegDetail_ascx_01
source: Please Check The Employee Number
es_es: por favor compruebe el número de empleado

# CommonControls_EmployerRegDetail_ascx_02
source: Please Enter the Employee No
es_es: por favor introduzca el número de empleado

# CommonControls_EmployerRegDetail_ascx_03
source: Provide the External patient number ID
es_es: proporcione el número de identificación del paciente externo

# CommonControls_EmployerRegDetail_ascx_04
source: Provide the Dependents number
es_es: proporcione el número de dependientes

# CommonControls_EmployerRegDetail_ascx_05
source: Provide the relation Type
es_es: proporcione el tipo de relación

# CommonControls_EmployerRegDetail_ascx_06
source: External to external not add
es_es: externa a externa no agregar

# CommonControls_EmployerRegDetail_ascx_07
source: Please associate dependents for External Patient
es_es: por favor asocie dependientes al paciente externo

# CommonControls_EmployerRegDetail_ascx_08
source: Update Successfully
es_es: Actualización correcta

# CommonControls_EmployerRegDetail_ascx_09
source: Update Faild.
es_es: la actualización ha fallado.

# CommonControls_EmployerRegDetail_ascx_10
source: External and dependents patient name is same"
es_es: Nombre de paciente externo y dependientes es la misma"

# CommonControls_EmployerRegDetail_ascx_11
source: Employee number already exists. Please re-enter
es_es: número de empleado ya existe. por favor vuelva a introducir

# CommonControls_EmployerRegDetail_ascx_12
source: Selected individual is already registered as patient. Please proceed to Make Visit
es_es: la persona seleccionada ya está registrada como paciente. por favor proceda a hacer visita

# CommonControls_SampleBillPrint_ascx_01
source: please check the Discount
es_es: por favor compruebe el descuento

# CommonControls_SampleBillPrint_ascx_02
source: please check the Amount Received
es_es: por favor compruebe la monto recibido

# CommonControls_SampleBillPrint_ascx_03
source: If Credit Bill, Please Select Hospital
es_es: para facturas de crédito, por favor seleccione el hospital

# CommonControls_SampleBillPrint_ascx_04
source: Total is Incorrect
es_es: el total es incorrecto

# CommonControls_SampleBillPrint_ascx_05
source: Amount Entered is greater than Net Amount
es_es: monto introducido es mayor que el monto neto

# CommonControls_TestMaster_ascx_32
source: Enter display text
es_es: escribir texto de la pantalla

# CommonControls_HospitalBillSearch_ascx_02
source: Please Enter Page No
es_es: Introduzca el nº de página

# CommonControls_HospitalBillSearch_ascx_03
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta

# CommonControls_HospitalBillSearch_ascx_04
source: No Physician Found
es_es: médico no encontrado

# CommonControls_HospitalBillSearch_ascx_05
source: Please select from the list
es_es: por favor seleccione de la lista

# CommonControls_PackageProfileControl1_ascx_sel
source: Select Type
es_es: seleccione típo

# CommonControls_Attune_OrgHeader_ascx_05
source: Press to close
es_es: pulse para cerrar

# CommonControls_Attune_OrgHeader_ascx_06
source: You Are Using Test URL !!
es_es: está utilizando url de prueba!!

# CommonControls_Attune_OrgHeader_ascx_07
source: No Visit For This Patient
es_es: no hay ninguna visita para este paciente

# CommonControls_Attune_OrgHeader_ascx_08
source: Room Details
es_es: detalles de la habitaciones

# CommonControls_Attune_OrgHeader_ascx_09
source: Visit Purpose
es_es: motivo de visita

# CommonControls_Attune_OrgHeader_ascx_10
source: Visit Type
es_es: típo de visita

# CommonControls_Attune_OrgHeader_ascx_11
source: DOB
es_es: fdn

# CommonControls_Attune_OrgHeader_ascx_12
source: Sex
es_es: sexo

# CommonControls_Attune_OrgHeader_ascx_13
source: Name
es_es: nombre

# CommonControls_Attune_OrgHeader_ascx_14
source: P.NO
es_es: número p.

# CommonControls_Attune_OrgHeader_ascx_15
source: Patient Name
es_es: nombre del paciente

# CommonControls_Attune_OrgHeader_ascx_16
source: Patient No
es_es: paciente no.

# CommonControls_Attune_OrgHeader_ascx_17
source: Press to close
es_es: pulse para cerrar

# CommonControls_Attune_OrgHeader_ascx_18
source: Help Video
es_es: vídeo de ayuda

# CommonControls_Attune_OrgHeader_ascx_19
source: Patient Search
es_es: buscar paciente

# CommonControls_BillSearch_aspx_01
source: Please Choose Atleast one Search Criteria.
es_es: Seleccione al menos un criterio de búsqueda.

# CommonControls_BillSearch_aspx_02
source: Please Enter the Search Text to find the Physician
es_es: Introduzca el texto de búsqueda para encontrar el médico

# CommonControls_BillSearch_aspx_03
source: Please Enter Physician Name'
es_es: Introduzca el nombre de un médico'

# CommonControls_BillSearch_aspx_04
source: Amount Entered is greater than bill amount
es_es: La cantidad introducida es superior a bill cantidad

# CommonControls_HospitalBillSearch_ascx_06
source: Paymentmode is updated successfully
es_es: Paymentmode está actualizado correctamente.

# CommonControls_TestMaster_ascx_001
source: Don't add same test as reflex test!
es_es: No agregue la misma prueba prueba de reflejos!

# CommonControls_TestMaster_ascx_34
source: Updated Successfully
es_es: Actualizado exitosamente

# CommonControls_TestMaster_ascx_35
source: Already exists
es_es: Ya existe.

# CommonControls_TestMaster_ascx_36
source: Oops! Error Occured
es_es: ¡ups! ha ocurrido un error

# CommonControls_PaymentTypeDetails_ascx_16
source: The Payment details already exists, Kindly change Card details
es_es: Los detalles de pago que ya existe, amablemente los detalles de cambio de tarjeta

# CommonControls_PaymentTypeDetails_ascx_18
source: AmountReceivedID
es_es: id de monto recibido

# CommonControls_PaymentTypeDetails_ascx_19
source: Select Currency Type
es_es: seleccione típo moneda

# CommonControls_PaymentTypeDetails_ascx_20
source: Sorry Given Bank/CardHolder Name & Card/cheque Number Already exist.\n Please try different Card/cheque Number.
es_es: Lo sentimos dado Banco/Nombre del titular de la tarjeta y tarjeta/verificar el número ya existe.\n Por favor, intente otra tarjeta/Número de cheque.
