Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/CommonControls_AppMsg.*.resx
Languages: es_es

# CommonControls_TestMaster_ascx_37
source: Test master details loaded successfully!
es_es: Detalles del patrón de prueba se cargó correctamente!

# CommonControls_TestMaster_ascx_38
source: Unable to load test master details!
es_es: No se pueden Cargar los detalles de gestión de prueba!

# CommonControls_TestMaster_ascx_39
source: Alert
es_es: alerta

# CommonControls_TestMaster_ascx_40
source: --Select--
es_es: --seleccionar--

# CommonControls_PaymentTypeDetails_ascx_21
source: ---Select----
es_es: ---seleccionar----

# CommonControls_Attune_OrgHeader_ascx_20
source: Do you really want to Logout?
es_es: ¿Realmente desea cerrar sesión?

# CommonControls_Attune_OrgHeader_ascx_21
source: Alert
es_es: alerta

# CommonControls_Attune_OrgHeader_ascx_22
source: Ok
es_es: de acuerdo

# CommonControls_Attune_OrgHeader_ascx_23
source: Cancel
es_es: anular

# CommonControls_DateSelection_ascx_01
source: Select Date Range
es_es: elija un rango de fechas

# CommonControls_SampleArchival_ascx_01
source: --Select--
es_es: --seleccionar--

# CommonControls_SampleArchival_ascx_02
source: Given sample details exists
es_es: Detalles de la muestra dado existe

# CommonControls_SampleArchival_ascx_03
source: Given sample details not exists
es_es: Detalles de la muestra dado no existe

# CommonControls_SampleArchival_ascx_04
source: Provide sample detail
es_es: Proporcionar muestras de detalle

# CommonControls_SampleArchival_ascx_05
source: There is no sample details to checkin
es_es: no hay detalles de la muestra para registrar

# CommonControls_SampleArchival_ascx_06
source: Checked-In Successfully
es_es: Checked-In correctamente

# CommonControls_SampleArchival_ascx_07
source: Unable to Checkin the details
es_es: no es posible ingresar los detalles

# CommonControls_LocationUserMap_ascx_12
source: --Select Role--
es_es: --Seleccione Función--

# CommonControls_LocationUserMap_ascx_13
source: Successfully updated !!
es_es: Actualizado exitosamente !!

# CommonControls_SequenceArrangement_ascx_0081
source: Select Department
es_es: Seleccione Departamento

# CommonControls_SequenceArrangement_ascx_0082
source: Cancel
es_es: Cancelar

# CommonControls_SequenceArrangement_ascx_0044
source: Alert
es_es: Alerta

# CommonControls_SequenceArrangement_ascx_0045
source: Select department name !!
es_es: Elija un nombre de departamento !!

# CommonControls_SequenceArrangement_ascx_0046
source: Provide department name !!
es_es: Proporcionar el nombre del departamento !!

# CommonControls_SequenceArrangement_ascx_0047
source: Provide department Code !!
es_es: Proporcionar Código departamento !!

# CommonControls_SequenceArrangement_ascx_0048
source: Please Select The Role
es_es: Por favor, seleccione el rol

# CommonControls_SequenceArrangement_ascx_0049
source: Please select the department
es_es: Por favor seleccione el departamento

# CommonControls_SequenceArrangement_ascx_0034
source: Alert
es_es: Alerta

# CommonControls_SequenceArrangement_ascx_0035
source: Changes saved successfully.
es_es: Los cambios se guardaron exitosamente.

# CommonControls_SequenceArrangement_ascx_0037
source: Select the department
es_es: Seleccione el departamento

# CommonControls_SequenceArrangement_ascx_0038
source: Content Moved UP !!
es_es: Contenido subido !!

# CommonControls_SequenceArrangement_ascx_0039
source: Content Moved down !!
es_es: Contenido movido hacia abajo !!

# CommonControls_SequenceArrangement_ascx_0040
source: Content Moved
es_es: movido contenido

# CommonControls_PatientFileUploader_ascx_03
source: Alert
es_es: Alerta

# CommonControls_PatientFileUploader_ascx_08
source: Please select a file to add.
es_es: Por favor, seleccione un archivo para agregarlo.

# CommonControls_PatientFileUploader_ascx_09
source: Please select valid file format (gif/jpg/png/bmp/jpeg/pdf)
es_es: Por favor, seleccione el formato de archivo válido (gif / jpg / png / bmp / ​​jpeg / pdf)

# CommonControls_PaymentTypeDetails_ascx_22
source: Please Enter the Cheque/Card/DDNo
es_es: Introduzca el cheque/Tarjeta/DDNo
