Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Investigation_AppMsg.*.resx
Languages: es_es, zh_cn

# Investigation_AddInvestigation_aspx_01
source: Enter the InvestigationName
es_es: escribir el nombre de la investigación
zh_cn: 进入调查名称

# Investigation_AddInvestigation_aspx_02
source: Please Enter TCode
es_es: por favor introduzca tcódigo
zh_cn: 请输入事务代码

# Investigation_AddInvestigation_aspx_03
source: CodingSchemeName Already Exist
es_es: nombre de esquema de codificación ya existe
zh_cn: 编码方案的名字 已经存在

# Investigation_AddInvestigation_aspx_04
source: Primary CodingScheme Already Selected
es_es: esquema de codificación primaria ya seleccionada
zh_cn: 主要编码方案已选定

# Investigation_AddInvestigation_aspx_05
source: Provide the CodingScheme Name
es_es: proporcione el nombre de esquema de codificación
zh_cn: 提供编码方案名称

# Investigation_AddInvestigation_aspx_06
source: Sorry CodingSchemeName Already exist
es_es: lo sentimos el nombre de esquema de codificación ya existe
zh_cn: "对不起编码方案名称 已经存在"

# Investigation_AddInvestigation_aspx_07
source: Error in GetCodingSchemeMaster
es_es: error en obtener gestión de esquema decodificación
zh_cn: 错误获取编码方案硕士

# Investigation_AddInvestigation_aspx_08
source: The Page is not valid
es_es: la página no es válida
zh_cn: 页面无效

# Investigation_AddInvestigation_aspx_09
source: Deleted Successfully!
es_es: eliminado exitosamente!
zh_cn: 已成功删除！

# Investigation_AddInvestigation_aspx_11
source: Saved Successfully!
es_es: guardado exitosamente!
zh_cn: 成功保存！

# Investigation_AddInvestigation_aspx_12
source: InvestigationName saved successfully.
es_es: nombre de investigación guardado correctamente.
zh_cn: 调查名称保存成功

# Investigation_AddInvestigation_aspx_14
source: InvestigationName Updated successfully.
es_es: nombre de investigación se ha actualizado correctamente.
zh_cn: 调查名称成功更新

# Investigation_AddInvestigation_aspx_15
source: NO DATA
es_es: sin datos
zh_cn: 没有数据

# Investigation_BatchWiseEnterresult_aspx_01
source: Do You need to continue
es_es: ¿desea continuar?
zh_cn: 您是否需要继续

# Investigation_BatchWiseEnterresult_aspx_02
source: No Device Value Found
es_es: no se ha encontrado un valor de dispositivo
zh_cn: 未发现设备的价值

# Investigation_BatchWiseEnterresult_aspx_03
source: Graph or image is not yet uploaded for some of the visit(s). Do you want to continue?
es_es: el gráfico o imagen todavía no se cargado para alguna(s) de la visita(s). ¿desea continuar??
zh_cn: 图表或图像尚未上传了一段访问（S）的。你想继续吗？

# Investigation_BatchWiseEnterresult_aspx_04
source: Enter WorklistID or Analyzer or Department or Header/Section or Protocol Group or Visit Number or Test name or SampleId
es_es: escribir identificación de la lista de tareas o analizador o departamento o encabezado / sección o grupo protocolo o número de visita o el nombre de la prueba o identificación de muestra
zh_cn: 输入WorklistID或分析器或部门或页眉/条或协议组，或访问号码或测试名称或SampleId

# Investigation_BatchWiseWorkList_aspx_01
source: Please Select Work List Type
es_es: seleccione el tipo de lista de trabajos
zh_cn: 请选择工作列表类型

# Investigation_BatchWiseWorkList_aspx_02
source: Please Choose Investigation Name From Auto Search
es_es: por favor elija el nombre de investigación de búsqueda automática
zh_cn: 请选择调查的名字从自动搜索

# Investigation_BatchWiseWorkList_aspx_03
source: Not Associated for this WorkListFormat Type
es_es: no asociado para este formato de lista de trabajo
zh_cn: 没有关联，这WorkListFormat类型

# Investigation_BatchWiseWorkList_aspx_04
source: Please Choose WorkListID From Auto Search
es_es: por favor elija identificación de la lista de tareas de búsqueda automática
zh_cn: 请选择WorkListID从自动搜索

# Investigation_BatchWiseWorkList_aspx_05
source: Not Associated for this WorkListFormat Type
es_es: no asociado para este formato de lista de trabajo
zh_cn: 没有关联，这WorkListFormat类型

# Investigation_BatchWiseWorkList_aspx_06
source: Please Choose Group Name From Auto Search
es_es: por favor elija el nombre de grupo en la búsqueda automática
zh_cn: 请选择组名称从自动搜索

# Investigation_BatchWiseWorkList_aspx_07
source: Please Enter From Visit No For Auto Search
es_es: por favor introduzca número del inicio de la visita para búsqueda automática
zh_cn: 请从访问输入否对于自动搜索

# Investigation_BatchWiseWorkList_aspx_08
source: Please Enter To Vistt No For Auto Search
es_es: por favor introduzca el número de visita para búsqueda automática
zh_cn: 请输入要Vistt否对于自动搜索

# Investigation_BatchWiseWorkList_aspx_09
source: Not Associated for this WorkListFormat Type
es_es: no asociado para este formato de lista de trabajo
zh_cn: 没有关联，这WorkListFormat类型

# Investigation_BatchWiseWorkList_aspx_10
source: Please Enter From Date
es_es: por favor introduzca la fecha
zh_cn: 请输入开始日期

# Investigation_BatchWiseWorkList_aspx_11
source: Please select the Pending Days
es_es: por favor seleccione los días pendientes
zh_cn: 请选择待定天

# Investigation_BatchWiseWorkList_aspx_12
source: Please select the test status
es_es: por favor seleccione el estado de la prueba
zh_cn: 请选择测试状态

# Investigation_BatchWiseWorkList_aspx_13
source: Please select the Pending Days or enter the Pending Days
es_es: por favor seleccione los días pendientes o introduzca los días pendientes
zh_cn: 请选择等待天或进入待天

# Investigation_BatchWiseWorkList_aspx_14
source: Please Enter To Date
es_es: por favor introduzca la fecha de inicio
zh_cn: 请输入要日期

# Investigation_BatchWiseWorkList_aspx_15
source: Please select atleast one checkbox
es_es: por favor seleccione al menos una casilla
zh_cn: 请选择至少一个复选框

# Investigation_BatchWiseWorkList_aspx_16
source: There is No Investigation Found For Generate New WorkList
es_es: no hay ninguna investigación encontrada para generar una nueva lista de palabras
zh_cn: 没有调查发现生成新的工作表

# Investigation_BatchWiseWorkList_aspx_17
source: There is No WorkList Found For Corresponding Search
es_es: no existe una lista de trabajos encontrados para la búsqueda correspondiente
zh_cn: 没有工作列表找到相应的搜索

# Investigation_ContainerMaster_ascx_01
source: Provide Sample Name
es_es: proporcione nombre de la muestra
zh_cn: 提供样品名称

# Investigation_ContainerMaster_ascx_02
source: Sample Name Already Exists!!!
es_es: nombre de muestra ya existe!!!
zh_cn: 样品名称已经存在！

# Investigation_ContainerMaster_ascx_03
source: Code already exists !!
es_es: código ya existe!!
zh_cn: 代码已经存在！

# Investigation_ContainerMaster_ascx_04
source: SampleName Added Successfully
es_es: nombre de la muestra agregado exitosamente
zh_cn: SampleName添加成功

# Investigation_ContainerMaster_ascx_05
source: Container Name should not be Empty
es_es: nombre de recipiente no debe estar vacío
zh_cn: 容器名称不能为空

# Investigation_ContainerMaster_ascx_06
source: Container Code should be minimum of 5
es_es: código recipiente debe ser mínimo 5
zh_cn: 集装箱代码应在5最低

# Investigation_ContainerMaster_ascx_07
source: Changes updated successfully.
es_es: los cambios se han actualizado correctamente.
zh_cn: 更改成功更新。

# Investigation_ContainerMaster_ascx_09
source: Sample Code should be minimum of 5
es_es: código de la muestra debe ser mínimo de 5
zh_cn: 示例代码应在5最低

# Investigation_ContainerMaster_ascx_10
source: Changes updated successfully.
es_es: los cambios se han actualizado correctamente.
zh_cn: 更改成功更新。

# Investigation_ContainerMaster_ascx_12
source: InvestigationSampleContainer Added Successfully
es_es: recipiente de muestra para investigación agregado exitosamente
zh_cn: InvestigationSampleContainer添加成功

# Investigation_Header_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Investigation_InvestigationReport_aspx_01
source: This action cannot be performed for your role in this Organisation
es_es: esta acción no se puede realizar para su rol en esta organización
zh_cn: 不能为你的角色在这个组织中执行此操作

# Investigation_InvestigationReport_aspx_02
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# Investigation_InvestigationReport_aspx_03
source: Report dispatched successfully
es_es: reporte enviado exitosamente
zh_cn: 报告成功发送

# Investigation_InvestigationReport_aspx_04
source: Unable to dispatch the report. please contact system administrator
es_es: no es posible despachar el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法调度报告。请与系统管理员联系

# Investigation_InvestigationReport_aspx_05
source: Unable to get the report. please contact system administrator
es_es: no se puede obtener el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法获取该报告。请与系统管理员联系

# Investigation_InvestigationReport_aspx_06
source: selected Patient Dispatched Investigation Reports
es_es: los pacientes seleccionados enviaron reportes de la investigación
zh_cn: 选择的病人分派调查报告

# Investigation_InvestigationReport_aspx_07
source: You have selected dispatch mode as E-mail , so please enter e-mail address
es_es: Seleccionó entrega a través de correo electrónico. Introduzca su dirección de correo
zh_cn: 您可以选择发货方式为电子邮件，提供E-mail地址

# Investigation_InvestigationReport_aspx_08
source: You have selected dispatch mode as sms , so please enter contact mobile number
es_es: Seleccionó entrega a través de mensaje de texto, proporcione su número de teléfono móvil
zh_cn: 您可以选择发货方式为手机短信，提供手机号码

# Investigation_InvestigationReport_aspx_09
source: You have selected dispatch mode as courier , so please enter Courier boy name
es_es: Seleccionó despacho a través de courier, proporcione el nombre del repartidor
zh_cn: 您可以选择发货方式为快递，快递提供男孩的名字

# Investigation_InvestigationReport_aspx_10
source: This Patient is having due amount,Do you want to print?
es_es: este paciente adeuda un monto. ¿desea imprimir??
zh_cn: 这名患者是有应付金额，你想打印？

# Investigation_InvestigationReport_aspx_11
source: Please install adobe reader to perform print functionality
es_es: por favor instale adobe reader para llevar a cabo la función de impresión
zh_cn: 请安装Adobe Reader来执行打印功能

# Investigation_InvestigationReport_aspx_12
source: Selected client patient not having Health Check Up details...
es_es: seleccione a un paciente cliente que no tenga detalles de chequeos médicos...
zh_cn: 选定的客户端病人没有健康检查的详细信息...

# Investigation_InvestigationReport_aspx_13
source: Please select the checkbox and dispatch
es_es: por favor seleccione casilla y despacho
zh_cn: 请选中该复选框和调度

# Investigation_InvestigationReport_aspx_14
source: Select at least one record
es_es: seleccione al menos un registro
zh_cn: 至少选择一个记录

# Investigation_InvestigationReport_aspx_15
source: Selected client was Blocked
es_es: el cliente seleccionado fue bloqueado
zh_cn: 选定的客户端被封

# Investigation_InvestigationReport_aspx_16
source: This Client is Suspended and you will be able to see STAT and Critical Test reports only, Do you wish to Continue ?
es_es: este cliente está suspendido y sólo se puede visualizar stat y reportes de pruebas crítica. ¿desea continuar??
zh_cn: 该客户端暂停，您将可以看到STAT，只有关键的测试报告，你要继续吗？

# Investigation_InvestigationReport_aspx_17
source: Select any one of the action to proceed
es_es: seleccione cualquier acción para proceder
zh_cn: 选择动作中的任何一个，以继续进行

# Investigation_InvestigationReport_aspx_18
source: Selected patient having outstanding amount..
es_es: el paciente seleccionado tiene una deuda pendiente..
zh_cn: 有余额选择的病人..

# Investigation_InvestigationReport_aspx_19
source: Select only one record
es_es: seleccione sólo un registro
zh_cn: 选择只有一条记录

# Investigation_InvestigationReport_aspx_20
source: Provide visit date
es_es: proporcione fecha de la visita
zh_cn: 提供访问日期

# Investigation_InvestigationReport_aspx_21
source: Select an investigation to display report
es_es: seleccione una investigación para mostrar reporte
zh_cn: 选择一个调查显示报告

# Investigation_InvestigationReport_aspx_22
source: Select an investigation
es_es: agregar / cambiar los valores de la investigación
zh_cn: 选择一个调查

# Investigation_InvestigationReport_aspx_23
source: Already generated the priority report for this visit
es_es: el reporte de prioridad para la visita ya está generado
zh_cn: 已经生成了这次访问的重点报告

# Investigation_InvestigationReport_aspx_24
source: This Patient having due amount
es_es: este paciente adeuda un monto
zh_cn: 这名患者有到期金额

# Investigation_InvestigationReport_aspx_25
source: Unable to print report
es_es: el reporte no se puede imprimir
zh_cn: 无法打印报告

# Investigation_InvestigationReport_aspx_28
source: Provide page number
es_es: proporcione el número de página
zh_cn: 提供页码

# Investigation_InvestigationReport_aspx_29
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# Investigation_InvestigationReport_aspx_30
source: You exceeded the maximum number of print(s). Are you sure you want to continue?
es_es: ha excedido el número máximo de impresión(es)). ¿estás seguro de que quiere continuar??
zh_cn: 你超过打印（S）的最大数量。你确定要继续吗？

# Investigation_InvestigationReport_aspx_31
source: Do you want to print?
es_es: ¿desea imprimir??
zh_cn: 你想打印？

# Investigation_InvestigationReport_aspx_32
source: Report is not ready
es_es: reporte no está listo
zh_cn: 报告还没有准备好

# Investigation_InvestigationReport_aspx_33
source: Resent Report Generated Successfully
es_es: reporte reciente generado exitosamente
zh_cn: 怨恨报告成功生成

# Investigation_InvestigationReport_aspx_34
source: Report dispatched successfully
es_es: reporte enviado exitosamente
zh_cn: 报告成功发送

# Investigation_InvestigationReport_aspx_35
source: Unable to dispatch the report. please contact system administrator
es_es: no es posible despachar el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法调度报告。请与系统管理员联系

# Investigation_InvestigationReport_aspx_36
source: Unable to get the report. please contact system administrator
es_es: no se puede obtener el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法获取该报告。请与系统管理员联系

# Investigation_InvResultTemplate_ascx_01
source: Provide the Text name
es_es: proporcione el nombre del texto
zh_cn: 提供文本名称

# Investigation_InvResultTemplate_ascx_02
source: Enter the Report.
es_es: escribir el reporte.
zh_cn: 输入报告。

# Investigation_InvResultTemplate_ascx_03
source: saved successfully.
es_es: guardado exitosamente.
zh_cn: 保存成功。

# Investigation_InvResultTemplate_ascx_05
source: Mandatory fields missing.
es_es: faltan los campos obligatorios.
zh_cn: 必填字段缺失。

# Investigation_ReflexTest_ascx_01
source: Select one Test
es_es: seleccione una prueba
zh_cn: 选择一个测试

# Investigation_ReflexTest_ascx_02
source: Parent Investigation/Group is not abled to reflex
es_es: investigación antecedente/ el grupo no puede reflejar
zh_cn: 家长调查/组不体健反射性

# Investigation_ReflexTest_ascx_03
source: Are you sure you want to add reflex?
es_es: ¿está seguro de que desea agregar reflejo??
zh_cn: 你确定你想添加反射？

# Investigation_ReflexTest_ascx_04
source: This Test is already available for this Visit !!!
es_es: esta prueba ya está disponible para esta visita!!!
zh_cn: 此测试已经可用于这次访问！

# Investigation_ReflexTest_ascx_05
source: Approved test not allowed for reflex
es_es: examen aprobado no permitido para reflejo
zh_cn: 批准的测试不允许反射

# Investigation_ReflexTest_ascx_06
source: Select Test From List
es_es: seleccione la lista de prueba
zh_cn: 选择测试从列表

# Investigation_InvestigationQuickApprovel_aspx_01
source: Provide page number
es_es: proporcione el número de página
zh_cn: 提供页码

# Investigation_InvestigationQuickApprovel_aspx_02
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# Investigation_InvestigationQuickApprovel_aspx_03
source: This is Last Approval Page
es_es: esta es la última página de aprobación
zh_cn: 这是最后审批页

# Investigation_InvestigationQuickApprovel_aspx_04
source: This is First Approval Page
es_es: esta es la primera página de aprobación
zh_cn: 这是首次批准页

# Investigation_WorkListFromVisitToVisit_aspx_01
source: Your selected range exceeds 300 visit
es_es: su rango seleccionado supera las 300 visitas
zh_cn: 您所选择的范围超过300访问

# Investigation_WorkListFromVisitToVisit_aspx_02
source: Provide from Date/Visit No.
es_es: proporcione fecha de inicio / número de visita.
zh_cn: 从日期/访问号提供

# Investigation_WorkListFromVisitToVisit_aspx_03
source: Provide to Date/Visit No.
es_es: proporcione fecha de término / número de visita.
zh_cn: 提供日期/访问号

# Investigation_InvestigationCapture_aspx_01
source: Provide patient visit number to search
es_es: proporcione el número de visita del paciente a la búsqueda
zh_cn: 提供患者就诊号码进行搜索

# Investigation_InvestigationCapture_aspx_02
source: Investigation already added
es_es: investigación ya se ha agregado
zh_cn: 已经添加调查

# Investigation_InvestigationCapture_aspx_03
source: Select a Sample to Change Status
es_es: seleccione la muestra para cambiar el estado
zh_cn: 选择样本更改状态

# Investigation_HistoPathologyPattern_ascx_01
source: Please Select Processing Methods
es_es: por favor seleccione métodos de procesamiento
zh_cn: 请选择处理方法

# Investigation_HistoPathologyPattern_ascx_02
source: Please Select Staining
es_es: por favor seleccione tinción
zh_cn: 请选择染色

# Investigation_HistoPathologyPattern_ascx_03
source: Invalid File
es_es: fichero inválido
zh_cn: 无效文件

# Investigation_HistoPathologyPattern_ascx_04
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_HistoPathologyPattern_ascx_05
source: Select Result Template
es_es: seleccionar plantilla resultado
zh_cn: 选择结果模板

# Investigation_InvestigationApprovel_aspx_01
source: Select an investigation
es_es: agregar / cambiar los valores de la investigación
zh_cn: 选择一个调查

# Investigation_InvestigationApprovel_aspx_02
source: Select an investigation to display report
es_es: seleccione una investigación para mostrar reporte
zh_cn: 选择一个调查显示报告

# Investigation_InvestigationApprovel_aspx_03
source: Graph or image is not yet uploaded for some of the visit(s). Do you want to continue?
es_es: el gráfico o imagen todavía no se cargado para alguna(s) de la visita(s). ¿desea continuar??
zh_cn: 图表或图像尚未上传了一段访问（S）的。你想继续吗？

# Investigation_InvestigationApprovel_aspx_04
source: Some of the test are selected for co-authorization but user is not selected
es_es: algunas de las pruebas están seleccionadas para co-autorización pero el usuario no está seleccionado
zh_cn: 部分测试被选择用于共授权但用户没有选择

# Investigation_InvestigationApprovel_aspx_05
source: Do you want save above values?
es_es: ¿desea guardar los valores anteriores??
zh_cn: 你想保存上述值？

# Investigation_InvestigationApprovel_aspx_06
source: Please enter item to Add
es_es: por favor introduzca artículo para agregar
zh_cn: 请输入要添加的项

# Investigation_InvestigationApprovel_aspx_07
source: Already exist in current item list.
es_es: ya existe en la lista de elemento actual.
zh_cn: 已经存在于当前项目的列表中。

# Investigation_InvReportsForApproval_aspx_01
source: Provide visit number
es_es: proporcione el número de visita
zh_cn: 提供参观人数

# Investigation_InvReportsForApproval_aspx_02
source: Select an investigation to display report
es_es: seleccione una investigación para mostrar reporte
zh_cn: 选择一个调查显示报告

# Investigation_InvReportsForApproval_aspx_03
source: Unable to print report
es_es: el reporte no se puede imprimir
zh_cn: 无法打印报告

# Investigation_InvReportsForApproval_aspx_04
source: Your investigation e-report is now being sent to you as a pdf document. Please enter your patient number as password, to view your report.
es_es: una copia digital de su investigación le será enviada en formato pdf. por favor introduzca su número de paciente como contraseña para ver el reporte.
zh_cn: 您调查的电子报告现已被发送到你作为一个PDF文档。请输入您的耐心号码作为密码，查看您的报告。

# Investigation_InvReportsForApproval_aspx_06
source: Sincerely,
es_es: sinceramente,
zh_cn: 真诚的，

# Investigation_InvReportsForApproval_aspx_07
source: Dear
es_es: querido
zh_cn: 亲

# Investigation_InvReportsForDept_aspx_01
source: Provide visit number
es_es: proporcione el número de visita
zh_cn: 提供参观人数

# Investigation_InvReportsForDept_aspx_02
source: Select an investigation to display report
es_es: seleccione una investigación para mostrar reporte
zh_cn: 选择一个调查显示报告

# Investigation_InvReportsForDept_aspx_03
source: Select an investigation
es_es: agregar / cambiar los valores de la investigación
zh_cn: 选择一个调查

# Investigation_InvReportsForDept_aspx_04
source: Unable to print report
es_es: el reporte no se puede imprimir
zh_cn: 无法打印报告

# Investigation_CultureandSensitivityReport_ascx_07
source: SensitiveTo
es_es: sensible a

# Investigation_CultureandSensitivityReportV2_aspx_03
source: Are you sure you want to delete this organism details?
es_es: ¿está seguro de que desea eliminar los detalles de este organismo??
zh_cn: 你确定要删除这个有机体的细节？

# Investigation_CultureandSensitivityReportV2_ascx_04
source: Selected organism details already added
es_es: los detalles del organismo seleccionado ya se agregaron

# Investigation_CultureandSensitivityReportV2_aspx_05
source: Add stain result
es_es: agregar resultado de tinción
zh_cn: 添加染色结果

# Investigation_CultureandSensitivityReport_ascx_09
source: Enter Organism name and then add Drug
es_es: escribir nombre del organismo y luego agregar la droga

# Investigation_ImagingWithFCKEditor_ascx_01
source: Please Select performing Physicain Name
es_es: por favor seleccione nombre del médico a realizar
zh_cn: 请选择执行Physicain名称

# Investigation_SemenAnalysisNewPattern_ascx_01
source: Motility total value less than 100
es_es: valor total de la motilidad menos de 100
zh_cn: 蠕动总价值不到100

# Investigation_SemenAnalysisNewPattern_ascx_02
source: Motility total value greater than 100
es_es: valor total de la motilidad mayor que 100
zh_cn: 运动功能总价值超过100

# Investigation_ImageUploadpattern_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# Investigation_FishResultPattern_ascx_01
source: You must select a GIF,JPEG,JPG and PNG file for upload
es_es: debe seleccionar un archivo gif, jpeg, jpg y png para poder cargarlo
zh_cn: 您必须选择要上传的GIF，JPEG，JPG和PNG文件

# Investigation_FishResultPattern_ascx_02
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_ImageUploadpattern_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# Investigation_ImageUploadpattern_ascx_04
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_MultiAddControl_ascx_01
source: Please Select Notes
es_es: por favor seleccione notas
zh_cn: 请选择Notes

# Investigation_BRCAPattern_ascx_01
source: You must select a GIF,JPEG,JPG and PNG file for upload
es_es: debe seleccionar un archivo gif, jpeg, jpg y png para poder cargarlo
zh_cn: 您必须选择要上传的GIF，JPEG，JPG和PNG文件

# Investigation_BRCAPattern_ascx_02
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_GeneralPattern_ascx_01
source: You must select a GIF,JPEG,JPG and PNG file for upload
es_es: debe seleccionar un archivo gif, jpeg, jpg y png para poder cargarlo
zh_cn: 您必须选择要上传的GIF，JPEG，JPG和PNG文件

# Investigation_GeneralPattern_ascx_02
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_HBVDRUG_ascx_02
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_HEMATOLOGY_ascx_03
source: Add stain result
es_es: agregar resultado de tinción
zh_cn: 添加染色结果

# Investigation_HistoImageDescriptionPattern_ascx_01
source: Invalid File
es_es: fichero inválido
zh_cn: 无效文件

# Investigation_HistoImageDescriptionPattern_ascx_02
source: Select Result Template
es_es: seleccionar plantilla resultado
zh_cn: 选择结果模板

# Investigation_HistoImageDescriptionPattern_ascx_03
source: Please Select Processing Methods
es_es: por favor seleccione métodos de procesamiento
zh_cn: 请选择处理方法

# Investigation_HistoImageDescriptionPattern_ascx_04
source: Please Select Staining
es_es: por favor seleccione tinción
zh_cn: 请选择染色

# Investigation_HistoImageDescriptionPattern_ascx_05
source: Please Select Clinical Notes
es_es: por favor seleccione notas clínicas
zh_cn: 请选择临床记录

# Investigation_HistoPathologyPatternQuantum_ascx_01
source: Please Select Processing Methods
es_es: por favor seleccione métodos de procesamiento
zh_cn: 请选择处理方法
