Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Investigation_AppMsg.*.resx
Languages: es_es, zh_cn

# Investigation_HistoPathologyPatternQuantum_ascx_02
source: Please Select Staining
es_es: por favor seleccione tinción
zh_cn: 请选择染色

# Investigation_HistoPathologyPatternQuantum_ascx_03
source: Invalid File
es_es: fichero inválido
zh_cn: 无效文件

# Investigation_HistoPathologyPatternQuantum_ascx_04
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_HistoPathologyPatternQuantum_ascx_05
source: Select Result Template
es_es: seleccionar plantilla resultado
zh_cn: 选择结果模板

# Investigation_ImageDescriptionpattern_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# Investigation_ImageDescriptionpattern_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# Investigation_ImageDescriptionpattern_ascx_04
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_MicroStainPattern_ascx_03
source: Add stain result
es_es: agregar resultado de tinción
zh_cn: 添加染色结果

# Investigation_MultipleFileUpload_ascx_01
source: Deleted Successfully..
es_es: eliminado exitosamente..
zh_cn: 已成功删除..

# Investigation_MultipleFileUpload_ascx_02
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_MultipleFileUpload_ascx_03
source: Files Saved Successfully
es_es: los ficheros guardados exitosamente
zh_cn: 文件保存成功

# Investigation_MultipleFileUpload_ascx_04
source: Files not saved try again..
es_es: los ficheros no guardados intentar de nuevo..
zh_cn: 未保存的文件再试一次..

# Investigation_OrganismDrugPattern_ascx_01
source: Are you sure you want to delete this organism details?
es_es: ¿está seguro de que desea eliminar los detalles de este organismo??
zh_cn: 你确定要删除这个有机体的细节？

# Investigation_OrganismDrugPattern_ascx_02
source: Are you sure you want to delete this drug details?
es_es: ¿está seguro de que desea eliminar los detalles de este medicamento??
zh_cn: 你确定要删除这个药的细节？

# Investigation_OrganismDrugPattern_ascx_03
source: Select any one organism to add
es_es: seleccione cualquier organismo para agregar
zh_cn: 选择任意一个生物体添加

# Investigation_OrganismDrugPattern_ascx_04
source: Selected organism details already added
es_es: los detalles del organismo seleccionado ya se agregaron
zh_cn: 已经添加选择的有机体细节

# Investigation_PDFUploadpattern_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# Investigation_PDFUploadpattern_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# Investigation_PDFUploadpattern_ascx_04
source: Unable to delete
es_es: no se puede eliminar
zh_cn: 无法删除

# Investigation_InvestigationResultsCapture_aspx_01
source: Please enter item to Add
es_es: por favor introduzca artículo para agregar
zh_cn: 请输入要添加的项

# Investigation_InvestigationResultsCapture_aspx_02
source: Already exist in current item list.
es_es: ya existe en la lista de elemento actual.
zh_cn: 已经存在于当前项目的列表中。

# Investigation_InvestigationResultsCapture_aspx_05
source: Add stain result
es_es: agregar resultado de tinción
zh_cn: 添加染色结果

# Investigation_InvestigationReportPrint_aspx_01
source: This action cannot be performed for your role in this Organisation
es_es: esta acción no se puede realizar para su rol en esta organización
zh_cn: 不能为你的角色在这个组织中执行此操作

# Investigation_InvestigationReportPrint_aspx_02
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# Investigation_InvestigationReportPrint_aspx_03
source: Report dispatched successfully
es_es: reporte enviado exitosamente
zh_cn: 报告成功发送

# Investigation_InvestigationReportPrint_aspx_04
source: Unable to dispatch the report. please contact system administrator
es_es: no es posible despachar el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法调度报告。请与系统管理员联系

# Investigation_InvestigationReportPrint_aspx_05
source: Unable to get the report. please contact system administrator
es_es: no se puede obtener el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法获取该报告。请与系统管理员联系

# Investigation_InvestigationReportPrint_aspx_06
source: selected Patient Dispatched Investigation Reports
es_es: los pacientes seleccionados enviaron reportes de la investigación
zh_cn: 选择的病人分派调查报告

# Investigation_InvestigationReportPrint_aspx_07
source: You have selected dispatch mode as E-mail , so please enter e-mail address
es_es: Seleccionó entrega a través de correo electrónico. Introduzca su dirección de correo
zh_cn: 您可以选择发货方式为电子邮件，提供E-mail地址

# Investigation_InvestigationReportPrint_aspx_08
source: You have selected dispatch mode as sms , so please enter contact mobile number
es_es: Seleccionó entrega a través de mensaje de texto, proporcione su número de teléfono móvil
zh_cn: 您可以选择发货方式为手机短信，提供手机号码

# Investigation_InvestigationReportPrint_aspx_09
source: You have selected dispatch mode as courier , so please enter Courier boy name
es_es: Seleccionó despacho a través de courier, proporcione el nombre del repartidor
zh_cn: 您可以选择发货方式为快递，快递提供男孩的名字

# Investigation_InvestigationReportPrint_aspx_10
source: This Patient is having due amount,Do you want to print?
es_es: este paciente adeuda un monto. ¿desea imprimir??
zh_cn: 这名患者是有应付金额，你想打印？

# Investigation_InvestigationReportPrint_aspx_11
source: Selected client patient not having Health Check Up details...
es_es: seleccione a un paciente cliente que no tenga detalles de chequeos médicos...
zh_cn: 选定的客户端病人没有健康检查的详细信息...

# Investigation_InvestigationReportPrint_aspx_12
source: Please select the checkbox and dispatch
es_es: por favor seleccione casilla y despacho
zh_cn: 请选中该复选框和调度

# Investigation_InvestigationReportPrint_aspx_13
source: Select at least one record
es_es: seleccione al menos un registro
zh_cn: 至少选择一个记录

# Investigation_InvestigationReportPrint_aspx_14
source: Select only one record
es_es: seleccione sólo un registro
zh_cn: 选择只有一条记录

# Investigation_InvestigationReportPrint_aspx_15
source: Selected client was Blocked
es_es: el cliente seleccionado fue bloqueado
zh_cn: 选定的客户端被封

# Investigation_InvestigationReportPrint_aspx_16
source: This Client is Suspended and you will be able to see STAT and Critical Test reports only, Do you wish to Continue ?
es_es: este cliente está suspendido y sólo se puede visualizar stat y reportes de pruebas crítica. ¿desea continuar??
zh_cn: 该客户端暂停，您将可以看到STAT，只有关键的测试报告，你要继续吗？

# Investigation_InvestigationReportPrint_aspx_17
source: Select any one of the action to proceed
es_es: seleccione cualquier acción para proceder
zh_cn: 选择动作中的任何一个，以继续进行

# Investigation_InvestigationReportPrint_aspx_18
source: Selected patient having outstanding amount..
es_es: el paciente seleccionado tiene una deuda pendiente..
zh_cn: 有余额选择的病人..

# Investigation_InvestigationReportPrint_aspx_19
source: Select at least one record
es_es: seleccione al menos un registro
zh_cn: 至少选择一个记录

# Investigation_InvestigationReportPrint_aspx_20
source: Select only one record
es_es: seleccione sólo un registro
zh_cn: 选择只有一条记录

# Investigation_InvestigationReportPrint_aspx_21
source: please select at least one record
es_es: por favor seleccione al menos un registro
zh_cn: 请选择至少一个记录

# Investigation_InvestigationReportPrint_aspx_22
source: please select printer location
es_es: por favor seleccione la ubicación de las impresoras
zh_cn: 请选择打印机位置

# Investigation_InvestigationReportPrint_aspx_23
source: Provide visit date
es_es: proporcione fecha de la visita
zh_cn: 提供访问日期

# Investigation_InvestigationReportPrint_aspx_24
source: Select an investigation to display report
es_es: seleccione una investigación para mostrar reporte
zh_cn: 选择一个调查显示报告

# Investigation_InvestigationReportPrint_aspx_25
source: Select an investigation
es_es: agregar / cambiar los valores de la investigación
zh_cn: 选择一个调查

# Investigation_InvestigationReportPrint_aspx_26
source: Already generated the priority report for this visit
es_es: el reporte de prioridad para la visita ya está generado
zh_cn: 已经生成了这次访问的重点报告

# Investigation_InvestigationReportPrint_aspx_27
source: This Patient having due amount
es_es: este paciente adeuda un monto
zh_cn: 这名患者有到期金额

# Investigation_InvestigationReportPrint_aspx_28
source: Unable to print report
es_es: el reporte no se puede imprimir
zh_cn: 无法打印报告

# Investigation_InvestigationReportPrint_aspx_33
source: Provide page number
es_es: proporcione el número de página
zh_cn: 提供页码

# Investigation_InvestigationReportPrint_aspx_34
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# Investigation_InvestigationReportPrint_aspx_35
source: You exceeded the maximum number of print(s). Are you sure you want to continue?
es_es: ha excedido el número máximo de impresión(es)). ¿estás seguro de que quiere continuar??
zh_cn: 你超过打印（S）的最大数量。你确定要继续吗？

# Investigation_InvestigationReportPrint_aspx_36
source: Resent Report Generated Successfully
es_es: reporte reciente generado exitosamente
zh_cn: 怨恨报告成功生成

# Investigation_InvestigationReportPrint_aspx_37
source: Investigation Report Dispatched Successfully
es_es: reporte de investigación enviado exitosamente
zh_cn: 调查报告成功发送

# Investigation_InvestigationReportPrint_aspx_38
source: Prioritised Report Generated Successfully
es_es: reporte priorizado generado exitosamente
zh_cn: 优先的报告成功生成

# Investigation_InvestigationReportPrint_aspx_39
source: Print Notification Queue Sent
es_es: imprimir lista de notificaciones enviadas
zh_cn: 打印通知队列发送

# Investigation_InvestigationReportPrint_aspx_40
source: Report dispatched successfully
es_es: reporte enviado exitosamente
zh_cn: 报告成功发送

# Investigation_InvestigationReportPrint_aspx_41
source: Unable to dispatch the report. please contact system administrator
es_es: no es posible despachar el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法调度报告。请与系统管理员联系

# Investigation_InvestigationReportPrint_aspx_42
source: Unable to get the report. please contact system administrator
es_es: no se puede obtener el reporte. por favor póngase en contacto con el administrador del sistema
zh_cn: 无法获取该报告。请与系统管理员联系

# Investigation_InvestigationStatusReport_aspx_01
source: No Matching Record Found
es_es: no hay coincidencia de registro encontrado
zh_cn: 没有匹配符合条件的记录

# Investigation_BatchWiseWorkList_aspx_hdr
source: BatchWise WorkList
es_es: lista de trabajo por lotes
zh_cn: 间歇工作列表

# Investigation_InvestigationReportPrint_aspx_hdr
source: Report Dispatch
es_es: reporte de despacho
zh_cn: 报告调度

# Investigation_ReflexTest_ascx_07
source: ID
es_es: identificación

# Investigation_ReflexTest_ascx_09
source: Type
es_es: típo

# Investigation_ReflexTest_ascx_12
source: IsReportable
es_es: es denunciable

# Investigation_ReflexTest_ascx_13
source: IsBillable
es_es: es facturable

# Investigation_ReflexTest_ascx_15
source: Delete
es_es: borrar

# Investigation_PatternMappingForInvestigation_aspx_01
source: Changes saved successfully.
es_es: Se guardaron los cambios exitosamente.

# Investigation_PatternMappingForInvestigation_aspx_02
source: Please select a record and then Save
es_es: por favor seleccione un registro y luego guarde

# Investigation_InvestigationReport_aspx_Alert
source: Alert
es_es: alerta

# Investigation_SynopticTest_ascx_01
source: Select one Test
es_es: seleccione una prueba
zh_cn: 选择一个测试

# Investigation_SynopticTest_ascx_04
source: This Test is already available for this Visit !!!
es_es: esta prueba ya está disponible para esta visita!!!
zh_cn: 此测试已经可用于这次访问！

# Investigation_SynopticTest_ascx_06
source: Select Test From List
es_es: seleccione la lista de prueba
zh_cn: 选择测试从列表

# Investigation_SynopticTest_ascx_07
source: ID
es_es: identificación

# Investigation_SynopticTest_ascx_09
source: Type
es_es: típo
zh_cn: 类型

# Investigation_SynopticTest_ascx_12
source: Is Reportable
es_es: es denunciable
zh_cn: 是可报告

# Investigation_SynopticTest_ascx_13
source: Is Billable
es_es: es facturable
zh_cn: 是计费

# Investigation_SynopticTest_ascx_15
source: Delete
es_es: borrar
zh_cn: 删除

# Investigation_ContainerMaster_ascx_001
source: SampleName Added Successfully
es_es: nombre de la muestra agregado exitosamente
zh_cn: 样品名称添加成功

# Investigation_AddInvestigation_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Investigation_AddInvestigation_aspx_Update
source: Update
es_es: actualización
zh_cn: 更新

# Investigation_AddInvestigation_aspx_16
source: Investigation ID
es_es: identificación de la investigación
zh_cn: 调查中，我

# Investigation_AddInvestigation_aspx_18
source: Investigation Name
es_es: nombre de la investigación
zh_cn: 调查名称

# Investigation_InvestigationStatusReport_aspx_02
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# Investigation_InvestigationStatusReport_aspx_03
source: --ALL--
es_es: --todo--
zh_cn: - 所有 -

# Investigation_InvestigationStatusReport_aspx_04
source: No Matching Record Found
es_es: no hay coincidencia de registro encontrado
zh_cn: 没有匹配符合条件的记录

# Investigation_InvestigationStatusReport_aspx_05
source: Alert
es_es: alerta
zh_cn: 警报

# Investigation_InvestigationStatusReport_aspx_06
source: Test Statistic Report Summary
es_es: resumen del reporte de prueba de estadística
zh_cn: 检验统计报告摘要

# Investigation_InvestigationStatusReport_aspx_07
source: Test Statistic Report Detail
es_es: detalle del reporte de prueba de estadística
zh_cn: 测试统计报表详细

# Investigation_InvestigationStatusReport_aspx_08
source: Test Status
es_es: estado de la prueba
zh_cn: 测试状态

# Investigation_InvestigationStatusReport_aspx_09
source: Sample Status
es_es: el estatus de la muestra
zh_cn: 采样状态

# Investigation_InvestigationStatusReport_aspx_10
source: Patient Visit Status
es_es: estado de visita del paciente
zh_cn: 患者就诊状态

# Investigation_BatchWiseWorkList_aspx_pendingdays
source: Pending Days:
es_es: dias pendiente:
zh_cn: 待天数：

# Investigation_BatchWiseWorkList_aspx_status
source: Status:
es_es: estado:
zh_cn: 状态：

# Investigation_CultureandSensitivityReportV2_ascx_06
source: Colony Count:
es_es: cuenta colonial:

# Investigation_CultureandSensitivityReportV2_ascx_07
source: Drug Name
es_es: nombre del medicamento

# Investigation_CultureandSensitivityReportV2_ascx_08
source: Sensitivity
es_es: sensibilidad

# Investigation_CultureandSensitivityReportV2_ascx_10
source: Delete
es_es: borrar

# Investigation_CultureandSensitivityReportV2_ascx_11
source: Select
es_es: seleccionar

# Investigation_CultureandSensitivityReportV2_ascx_12
source: Sensitive
es_es: sensible

# Investigation_CultureandSensitivityReportV2_ascx_14
source: Resistant
es_es: resistente

# Investigation_CultureandSensitivityReportV2_ascx_15
source: Action
es_es: acción

# Investigation_OrganismDrugPattern_ascx_05
source: Delete
es_es: borrar

# Investigation_OrganismDrugPattern_ascx_06
source: Drug Name
es_es: nombre del medicamento

# Investigation_OrganismDrugPattern_ascx_07
source: Sensitivity
es_es: sensibilidad

# Investigation_OrganismDrugPattern_ascx_09
source: Action
es_es: acción

# Investigation_OrganismDrugPattern_ascx_10
source: Sensitive
es_es: sensible

# Investigation_OrganismDrugPattern_ascx_12
source: Resistant
es_es: resistente

# Investigation_OrganismDrugPattern_ascx_13
source: Select
es_es: seleccionar

# Investigation_OrganismDrugPattern_ascx_16
source: Add
es_es: añadir

# Investigation_HistoPathologyPatternQuantum_ascx_06
source: Specimen
es_es: espécimen

# Investigation_HistoPathologyPatternQuantum_ascx_07
source: Specimen No.
es_es: número de espécimen.

# Investigation_HistoPathologyPatternQuantum_ascx_08
source: Technique
es_es: la técnica

# Investigation_HistoPathologyPatternQuantum_ascx_09
source: Clinical History
es_es: historial clínico

# Investigation_HistoPathologyPatternQuantum_ascx_10
source: Site
es_es: sitio

# Investigation_HistoPathologyPatternQuantum_ascx_12
source: Staining
es_es: tinción

# Investigation_HistoPathologyPatternQuantum_ascx_13
source: Gross
es_es: bruto

# Investigation_HistoPathologyPatternQuantum_ascx_17
source: Microscopy
es_es: microscopía

# Investigation_HistoPathologyPatternQuantum_ascx_18
source: Interpretation
es_es: interpretación

# Investigation_HistoPathologyPatternQuantum_ascx_19
source: Microscopy And Interpretation
es_es: microscopía e interpretación

# Investigation_HistoPathologyPatternQuantum_ascx_20
source: Comment
es_es: comentario

# Investigation_HistoPathologyPatternQuantum_ascx_21
source: Slide No
es_es: numero de diapositiva

# Investigation_HistoPathologyPatternQuantum_ascx_24
source: Clinical Notes
es_es: notas clínicas

# Investigation_HistoPathologyPatternQuantum_ascx_25
source: Clinical Diagnosis
es_es: diagnóstico del cliente

# Investigation_HistoPathologyPatternQuantum_ascx_26
source: Staining
es_es: tinción

# Investigation_CultureandSensitivityReport_ascx_01
source: Organism Name:
es_es: nombre del organismo:

# Investigation_CultureandSensitivityReport_ascx_02
source: Sensitive
es_es: sensible

# Investigation_CultureandSensitivityReport_ascx_03
source: Moderately sensitive to
es_es: moderadamente sensible a

# Investigation_CultureandSensitivityReport_ascx_04
source: Resistant
es_es: resistente

# Investigation_CultureandSensitivityReport_ascx_05
source: DrugName
es_es: nombre del medicamento

# Investigation_CultureandSensitivityReport_ascx_06
source: Disc Diameter
es_es: diámetro del disco

# Investigation_CultureandSensitivityReport_ascx_10
source: Add
es_es: añadir

# Investigation_CultureandSensitivityReport_ascx_11
source: Status
es_es: estado

# Investigation_PDFUploadpattern_ascx_05
source: Delete
es_es: borrar

# Investigation_ImageUploadpattern_ascx_05
source: Delete
es_es: borrar

# Investigation_Tablepatternautopopulate_ascx_01
source: Delete
es_es: borrar

# Investigation_PatternMappingForInvestigation_007
source: Please select a record and then Save
es_es: Por favor, seleccione un registro y luego Guardar

# Investigation_PatternMappingForInvestigation_008
source: Changes saved successfully.
es_es: Los cambios se guardaron exitosamente.

# Investigation_PatternMappingForInvestigation_009
source: Alert
es_es: alerta

# Investigation_InvestigationReportPrint_aspx_033
source: No Record Found
es_es: No se encontrarón archivos

# Investigation_ReportDispatch_aspx_01
source: Confirm to delete!!
es_es: Confirmar para eliminar!!

# Investigation_InvestigationStatusReport_aspx_11
source: Provide page number
es_es: Proporcionar el número de página

# Investigation_InvestigationStatusReport_aspx_12
source: Provide correct page number
es_es: Proporcionar el número correcto de página

# Investigation_InvestigationStatusReport_aspx_13
source: Events
es_es: Eventos

# Investigation_InvestigationStatusReport_aspx_14
source: DateTime
es_es: Fecha y hora

# Investigation_InvestigationStatusReport_aspx_15
source: User
es_es: Usuario

# Investigation_InvestigationStatusReport_aspx_17
source: Search
es_es: Buscar

# Investigation_AddInvestigation_aspx_10
source: Changes Saved Successfully!
zh_cn: 已成功保存更改！

# Investigation_AddInvestigation_aspx_13
source: InvestigationName or Code Already Exists!!!.
zh_cn: 调查名称或代码已经存在!!!

# Investigation_BatchWiseEnterresult_aspx_05
source: \nError Code:
zh_cn: \ n错误代码：

# Investigation_BatchWiseEnterresult_aspx_06
source: \nError Description:
zh_cn: \ n错误描述：

# Investigation_ContainerMaster_ascx_08
source: Container Name Already Exists!!! .
zh_cn: 容器名称已经存在！ 。

# Investigation_ContainerMaster_ascx_11
source: SampleName Already Exists!!!.
zh_cn: SampleName已存在!!!

# Investigation_InvestigationReport_aspx_26
source: Provide a valid email address.
zh_cn: 提供一个有效的电子邮件地址。

# Investigation_InvestigationReport_aspx_27
source: Provide a email address.
zh_cn: 提供一个电子邮件地址。

# Investigation_InvResultTemplate_ascx_04
source: Update successfully.
zh_cn: 成功地更新。

# Investigation_InvReportsForApproval_aspx_05
source: This action cannot be performed. Please enable notification settings.
zh_cn: 不能进行此操作。请启用通知设置。

# Investigation_CultureandSensitivityReportV2_aspx_01
source: Select stain type\n
zh_cn: 选择色斑类型\ n

# Investigation_CultureandSensitivityReportV2_aspx_02
source: Enter stain result\n
zh_cn: 进入染色结果\ n

# Investigation_ImageUploadpattern_ascx_02
source: Please select valid file format (gif/jpg/png/bmp/jpeg)
zh_cn: 请选择有效的文件格式（GIF / JPG / PNG / BMP / JPEG）

# Investigation_HEMATOLOGY_ascx_01
source: Select Markers Used\n
zh_cn: 选择标记使用\ n

# Investigation_HEMATOLOGY_ascx_02
source: Enter stain type\n
zh_cn: 输入型色斑\ n

# Investigation_ImageDescriptionpattern_ascx_02
source: Please select valid file format (gif/jpg/png/bmp/jpeg)
zh_cn: 请选择有效的文件格式（GIF / JPG / PNG / BMP / JPEG）

# Investigation_MicroStainPattern_ascx_01
source: Enter stain type\n
zh_cn: 输入型色斑\ n

# Investigation_MicroStainPattern_ascx_02
source: Enter stain result\n
zh_cn: 进入染色结果\ n

# Investigation_PDFUploadpattern_ascx_02
source: Please select valid file format(PDF)
zh_cn: 请选择有效的文件格式（PDF）

# Investigation_InvestigationResultsCapture_aspx_03
source: Select stain type\n
zh_cn: 选择色斑类型\ n

# Investigation_InvestigationResultsCapture_aspx_04
source: Enter stain result\n
zh_cn: 进入染色结果\ n

# Investigation_InvestigationReportPrint_aspx_29
source: Provide a valid email address.
zh_cn: 提供一个有效的电子邮件地址。

# Investigation_InvestigationReportPrint_aspx_30
source: Provide a email address.
zh_cn: 提供一个电子邮件地址。

# Investigation_InvestigationReportPrint_aspx_31
source: Provide a valid email address.
zh_cn: 提供一个有效的电子邮件地址。

# Investigation_InvestigationReportPrint_aspx_32
source: Provide a email address.
zh_cn: 提供一个电子邮件地址。

# Investigation_SynopticTest_ascx_02
source: Selected synoptic test is already ordered
zh_cn: 选择天气测试已经订购

# Investigation_SynopticTest_ascx_03
source: Are you sure you want to add Synoptic Test?
zh_cn: 你确定要添加符类测试？

# Investigation_SynopticTest_ascx_05
source: Approved test not allowed for Synoptic Test
zh_cn: 批准的测试不允许天气学测试

# Investigation_SynopticTest_ascx_08
source: Synoptic Test Investigation
zh_cn: 天气试验研究

# Investigation_SynopticTest_ascx_10
source: Parent Investigation
zh_cn: 家长调查

# Investigation_SynopticTest_ascx_11
source: Referred Type
zh_cn: 简称类型

# Investigation_SynopticTest_ascx_14
source: Accession Number
zh_cn: 入藏号

# Investigation_SynopticTest_ascx_16
source: Parent Investigation/Group is not allowed to add
zh_cn: 家长调查/集团不允许添加

# Investigation_SynopticTest_ascx_17
source: Same Test Cannot be Synoptic for Selected test !!!
zh_cn: 同样的试验不能符类为选定的测试！

# Investigation_AddInvestigation_aspx_17
source: Code Name
zh_cn: 代码名称

# Investigation_BatchWiseWorkList_aspx_filter
source: MicroBiology Special Filter
zh_cn: 微生物特殊过滤
