Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Invoice_AppMsg.*.resx
Languages: es_es, zh_cn

# Invoice_ClientMaster_aspx_002
source: Alert
es_es: alerta

# Invoice_ClientMaster_aspx_01
source: This Tax was already added
es_es: este impuesto ya fue agregado
zh_cn: 已加入此税

# Invoice_ClientMaster_aspx_02
source: Enter the ClientCode
es_es: escribir el código de cliente
zh_cn: 进入ClientCode

# Invoice_ClientMaster_aspx_03
source: Select the ClientName From List
es_es: seleccione el muestra del cliente de la lista
zh_cn: 选择CLIENTNAME从列表

# Invoice_ClientMaster_aspx_032
source: Address Type
es_es: típo de dirección

# Invoice_ClientMaster_aspx_033
source: S.No
es_es: de serie

# Invoice_ClientMaster_aspx_034
source: Address
es_es: dirección

# Invoice_ClientMaster_aspx_035
source: Suburb
es_es: suburbio

# Invoice_ClientMaster_aspx_036
source: Phone
es_es: teléfono

# Invoice_ClientMaster_aspx_037
source: Mobile
es_es: móvil

# Invoice_ClientMaster_aspx_039
source: Communication
es_es: Comunicación

# Invoice_ClientMaster_aspx_04
source: Invalid E-Mail ID
es_es: nombre de usuario de correo inválido
zh_cn: 无效的电子邮件ID

# Invoice_ClientMaster_aspx_040
source: Action
es_es: acción

# Invoice_ClientMaster_aspx_041
source: City
es_es: ciudad

# Invoice_ClientMaster_aspx_042
source: Email
es_es: correo electrónico

# Invoice_ClientMaster_aspx_05
source: The Client name already exists.Please enter new client name
es_es: el nombre del cliente ya existe. por favor introduzca el nuevo nombre del cliente
zh_cn: 客户名称已经存在。请输入新的客户名称

# Invoice_ClientMaster_aspx_07
source: Mobile No. should be 10 digit
es_es: número de móvil debe tener 10 dígitos
zh_cn: 手机号码应为10位数

# Invoice_ClientMaster_aspx_08
source: Select the addres type
es_es: seleccione el tipo de dirección
zh_cn: 选择ADDRES类型

# Invoice_ClientMaster_aspx_09
source: Enter the address
es_es: escribir la dirección
zh_cn: 输入地址

# Invoice_ClientMaster_aspx_10
source: In Despatch Mode,you have selected Email. So,Please give the Email-ID
es_es: en el modo de envío, ha seleccionado correo electrónico. por favor ingrese la dirección del correo
zh_cn: 寄发模式下，您选择的电子邮件。所以，请给电子邮件-ID

# Invoice_ClientMaster_aspx_11
source: In Despatch Mode,you have selected Sms. So,Please give the Mobile Number
es_es: en el modo de envío, ha seleccionado mensaje de texto. por favor ingrese el número del móvil
zh_cn: 寄发模式下，您选择的短信。所以，请把手机号码

# Invoice_ClientMaster_aspx_12
source: Please enter the report print from date
es_es: por favor introduzca la fecha de inicio de la impresión del reporte
zh_cn: 请输入日期从报告打印

# Invoice_ClientMaster_aspx_13
source: Select Client Type
es_es: seleccionar el tipo de cliente
zh_cn: 选择客户端类型

# Invoice_ClientMaster_aspx_14
source: Enter Client Name
es_es: escribir el nombre del cliente
zh_cn: 输入客户名称

# Invoice_ClientMaster_aspx_15
source: Enter Client Code
es_es: escribir el código de cliente
zh_cn: 输入客户端代码

# Invoice_ClientMaster_aspx_17
source: General Client Already added
es_es: cliente general ya agregado
zh_cn: 一般客户端已加入

# Invoice_ClientMaster_aspx_18
source: Kindly provide Reason
es_es: por favor proporcione una razón
zh_cn: 请提供理由

# Invoice_ClientMaster_aspx_19
source: Select Business Type
es_es: seleccionar el tipo de negocio
zh_cn: 选择业务类型

# Invoice_ClientMaster_aspx_21
source: Please give the reason
es_es: por favor dé la razón
zh_cn: 请给出理由

# Invoice_ClientMaster_aspx_22
source: Enter Parent Client
es_es: ingrese los padres del cliente
zh_cn: 输入父客户端

# Invoice_ClientMaster_aspx_23
source: Please select the resaon
es_es: por favor seleccione la razón
zh_cn: 请选择resaon

# Invoice_ClientMaster_aspx_24
source: Please select the Authorization person
es_es: por favor seleccione a la persona autorizada
zh_cn: 请选择授权人

# Invoice_ClientMaster_aspx_25
source: Please select block from date
es_es: por favor seleccione bloqueado de fecha
zh_cn: 请选择日期块

# Invoice_ClientMaster_aspx_26
source: Please select valid Year
es_es: por favor seleccione año válido
zh_cn: 请选择有效的年份

# Invoice_ClientMaster_aspx_27
source: Please select valid Month
es_es: por favor seleccione mes válido
zh_cn: 请选择有效的月份

# Invoice_ClientMaster_aspx_28
source: Please select valid Day
es_es: por favor seleccione día válido
zh_cn: 请选择有效日

# Invoice_ClientMaster_aspx_29
source: Enter the Shipping Information
es_es: escribir la información del envío
zh_cn: 输入配送信息

# Invoice_ClientMaster_aspx_30
source: Give a primary address
es_es: presentar una dirección primaria
zh_cn: 举一个主地址

# Invoice_ClientMaster_aspx_31
source: This action will block all associated clients. Are you sure you want to proceed?
es_es: esta acción bloqueará a todos los clientes asociados. ¿está segura de que desea continuar??
zh_cn: 这一行动将阻止所有相关的客户端。你确定要继续？

# Invoice_ClientMaster_aspx_32
source: You are going to
es_es: va a
zh_cn: 你会

# Invoice_ClientMaster_aspx_33
source: this client. This is a critical operation. Are you sure you want to proceed?
es_es: este cliente. esta es una operación crítica. ¿seguro que desea continuar??
zh_cn: 此客户端。这是一个关键的操作。你确定要继续？

# Invoice_ClientMaster_aspx_34
source: Enter the Client Attributes
es_es: escribir los atributos de cliente
zh_cn: 进入客户端属性

# Invoice_ClientMaster_aspx_36
source: Provide attribute value
es_es: proporcione valor del atributo
zh_cn: 提供属性值

# Invoice_ClientMaster_aspx_37
source: Attribute already added
es_es: atributo ya agregado
zh_cn: 属性已经添加

# Invoice_ClientMaster_aspx_38
source: You have selected show only mapped items.You can map the items in Service Client Mapping. Click Ok, to go Service Client Mapping
es_es: ha seleccionado mostrar sólo artículos asignados. puede asignar los artículos al mapa de cliente de servicio. haga clic en aceptar para ir a el mapeo de cliente de servicio.
zh_cn: 您已选择只显示映射items.You可以映射在服务客户端映射的项目。单击OK，去服务客户端映射

# Invoice_ClientMaster_aspx_39
source: You can Enter only below 100
es_es: puede introducir sólo bajo 100
zh_cn: 你可以只输入100以下

# Invoice_ClientMaster_aspx_40
source: Select one TaxDetails.
es_es: seleccione detalles de impuestos.
zh_cn: 选择一个TaxDetails。

# Invoice_ClientMaster_aspx_41
source: Enter Sequence Number.
es_es: escribir número de secuencia.
zh_cn: 输入序列号。

# Invoice_ClientMaster_aspx_42
source: Enter Number only.
es_es: escribir número sólo.
zh_cn: 仅输入号码。

# Invoice_ClientMaster_aspx_43
source: Already Given Communication Address
es_es: ya se ha proporcionado una dirección para comunicación
zh_cn: 已经给通信地址

# Invoice_ClientMaster_aspx_44
source: select the Client Name
es_es: seleccione el nombre de cliente
zh_cn: 选择客户端名称

# Invoice_ClientMaster_aspx_45
source: Please enter contact type
es_es: por favor introduzca el tipo de contacto
zh_cn: 请输入接触式

# Invoice_ClientMaster_aspx_46
source: Please Enter Person Name
es_es: por favor introduzca nombre de la persona
zh_cn: 请输入人名

# Invoice_ClientMaster_aspx_47
source: Person not associate with this contact type
es_es: persona se asocia con este tipo de contactos
zh_cn: 人没有与此联系人类型相关联

# Invoice_ClientMaster_aspx_48
source: This person already added
es_es: esta persona ya se ha agregado
zh_cn: 已经添加了此人

# Invoice_ClientMaster_aspx_49
source: Already primary contact person was selected
es_es: la persona de contacto principal ya fue seleccionada
zh_cn: 已经主要联络人入选

# Invoice_ClientMaster_aspx_50
source: Select the Location Name From List
es_es: seleccione el nombre de la ubicación en la lista
zh_cn: 选择地点名称从列表

# Invoice_ClientMaster_aspx_51
source: Select the Hub Name From List
es_es: seleccione el nombre de hub de lista
zh_cn: 选择集线器名称从列表

# Invoice_ClientMaster_aspx_52
source: Select the Zone Name From List
es_es: seleccione el nombre de la zona en la lista
zh_cn: 选择区域名称从列表

# Invoice_ClientMaster_aspx_53
source: Select the Route Name From List
es_es: seleccione el nombre de la ruta de la lista
zh_cn: 选择路由名称从列表

# Invoice_ClientMaster_aspx_54
source: Select the Tax Name From List
es_es: seleccione el nombre del impuesto en la lista
zh_cn: 选择税收名称从列表

# Invoice_ClientMaster_aspx_55
source: Select the Policy From List
es_es: seleccione la póliza de la lista
zh_cn: 选择策略从列表

# Invoice_ClientMaster_aspx_56
source: Select the Volume Based Discount From List
es_es: seleccione el descuento por volumen en la lista
zh_cn: 选择体积的折扣从列表

# Invoice_ClientMaster_aspx_57
source: Select the Turn Over Discount From Lis
es_es: seleccione la tasa de renovación de descuento en la lista
zh_cn: 选择翻身的折让由李氏

# Invoice_ClientMaster_aspx_58
source: Information
es_es: información

# Invoice_GenerateInvoice_aspx_01
source: Discount Amount Can not be Greater than Gross Amount
es_es: el monto del descuento no puede ser mayor que el monto bruto
zh_cn: 折扣金额不能超过总金额大

# Invoice_GenerateInvoice_aspx_02
source: Tax Amount Can not be Greater than Gross Amount
es_es: monto de impuesto no puede ser mayor que el monto bruto
zh_cn: 税收金额不能超过总金额大

# Invoice_GenerateInvoice_aspx_03
source: Provide reason
es_es: proporcione razón
zh_cn: 提供理由

# Invoice_GenerateInvoice_aspx_04
source: Gross Amount Should be Greater than Zero
es_es: cantidad bruta debe ser mayor que cero
zh_cn: 总金额应大于零

# Invoice_GenerateInvoice_aspx_05
source: Provide Discount Reason
es_es: indique razón de descuento
zh_cn: 提供折扣原因

# Invoice_GenerateInvoice_aspx_06
source: Select Invoice Type
es_es: seleccione tipo de factura
zh_cn: 选择发票类型

# Invoice_GenerateInvoice_aspx_07
source: Alert
es_es: alerta

# Invoice_InvoiceCapture_aspx_01
source: Provide reason
es_es: proporcione razón
zh_cn: 提供理由

# Invoice_InvoiceCapture_aspx_02
source: Provide Receiving Amount
es_es: proporcione monto a recibir
zh_cn: 提供接收量

# Invoice_InvoiceCapture_aspx_03
source: Received Amount Should not be Greater than Total Amount
es_es: cantidad recibida no debe ser mayor que el monto total
zh_cn: 收入的金额不应超过总款额

# Invoice_InvoiceCapture_aspx_04
source: Provide Bank Name
es_es: proporcione nombre del banco
zh_cn: 提供银行名称

# Invoice_InvoiceCapture_aspx_05
source: Provide the Cheque or Card Number
es_es: proporcione el número de cheque o tarjeta
zh_cn: 提供支票或卡号

# Invoice_InvoiceCapture_aspx_06
source: Status cannot be Pending !!
es_es: técnico de laboratorio senior!!
zh_cn: 状态不能等待！

# Invoice_InvoiceCapture_aspx_07
source: There was a problem
es_es: hubo un problema
zh_cn: 有一个问题

# Invoice_InvoiceCapture_aspx_08
source: No Previous Payment made to this Invoice
es_es: no hay ningún pago hecho para esta factura
zh_cn: 该发票反倒没有了以前付款

# Invoice_InvoiceTracker_aspx_01
source: Select the Hub Name From List
es_es: seleccione el nombre de hub de lista
zh_cn: 选择集线器名称从列表

# Invoice_InvoiceTracker_aspx_02
source: Alert
es_es: alerta
zh_cn: 警报

# Invoice_InvoiceTracker_aspx_03
source: Select the Zone Name From List
es_es: seleccione el nombre de la zona en la lista
zh_cn: 选择区域名称从列表

# Invoice_InvoiceTracker_aspx_04
source: SMS Sent successfully !!
es_es: mensaje de texto enviado exitosamente!!
zh_cn: 短信发送成功！

# Invoice_InvoiceTracker_aspx_05
source: Select atleast one item for payment
es_es: seleccione al menos un artículo para el pago
zh_cn: 选择支付ATLEAST一个项目

# Invoice_InvoiceTracker_aspx_06
source: No Due Amount to Pay
es_es: no hay monto a pagar
zh_cn: 没有到期金额支付

# Invoice_InvoiceTracker_aspx_07
source: Select atleast one item to view invoice report !!
es_es: seleccione al menos un artículo para ver el reporte de la factura!!
zh_cn: 至少选择一个项目来查看发票报表！

# Invoice_InvoiceTracker_aspx_08
source: Viewing multiple invoice report is not allowed !!
es_es: no está permitido ver el reporte de facturas múltiple!!
zh_cn: 查看多个发票报表是不允许的！

# Invoice_InvoiceTracker_aspx_09
source: Select atleast one item to send SMS !!
es_es: seleccione al menos un artículo para enviar mensaje de texto!!
zh_cn: 至少选择一个项目发送短信！

# Invoice_InvoiceTracker_aspx_10
source: Select an option to proceed !!
es_es: seleccione una opción para continuar!!
zh_cn: 选择一个选项进行！

# Invoice_InvoiceTracker_aspx_11
source: Please Enter The Page No
es_es: por favor introduzca el número de la página
zh_cn: 请输入页码

# Invoice_InvoiceTracker_aspx_12
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta
zh_cn: 请输入正确的页码

# Invoice_InvoiceTracker_aspx_13
source: Please provide a valid email address
es_es: por favor ingrese su dirección de correo electrónico válida
zh_cn: 请提供一个有效的电子邮件地址

# Invoice_ClientMaster_aspx_06
source: The Service Tax No already exists.Please enter new Service Tax No.
zh_cn: 在服务税已不存在。请输入新的服务税号

# Invoice_ClientMaster_aspx_16
source: Client code already exists.Enter a new code
zh_cn: 客户端的代码已经exists.Enter一个新的代码

# Invoice_ClientMaster_aspx_20
source: Please seletect the role to asign the task for Invoice Approval
zh_cn: 请seletect的作用，ASIGN发票审批任务

# Invoice_ClientMaster_aspx_35
source: Enter the Clien Attributes Values
zh_cn: 输入CLIEN属性的值
