Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_AppMsg.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_PatientSearch_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_PatientSearch_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_PatientSearch_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_PatientSearch_ascx_05
source: Please select visit detail
es_es: por favor seleccione el detalle de visita
zh_cn: 请选择访问细节

# PlatForm_CommonControls_PatientSearch_ascx_06
source: Please Proceed via Todays Patient Link
es_es: por favor proceda a través del enlace anterior del paciente
zh_cn: 请通过今天的病人继续进行链接

# PlatForm_CommonControls_PatientSearch_ascx_07
source: This action cannot be performed for New born baby
es_es: esta acción no se puede realizar en los recién nacidos
zh_cn: 不能对新生婴儿进行此操作

# PlatForm_CommonControls_PatientSearch_ascx_08
source: Please Enter Page No
zh_cn: 请输入页码

# PlatForm_CommonControls_PatientSearch_ascx_09
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta
zh_cn: 请输入正确的页码

# PlatForm_CommonControls_PatientSearch_ascx_10
source: Please Select Visit Detail
es_es: por favor seleccione el detalle de visita
zh_cn: 请选择参观详细

# PlatForm_CommonControls_PatientSearch_ascx_11
source: This Visit Bill is Already Merged
es_es: la factura de esta visita ya se ha fusionado
zh_cn: 这次访问是比尔已经合并

# PlatForm_CommonControls_PatientVitals_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PatientVitals_ascx_02
source: Enter valid Date.
es_es: escribir fecha válida.
zh_cn: 输入有效日期。

# PlatForm_CommonControls_PatientVitals_ascx_03
source: The {0} Range Between {1} Fahrenheit and {2} Fahrenheit
es_es: el {0} rango entre {1} y fahrenheit {2} fahrenheit
zh_cn: {0}范围{1}华氏和{2}华氏

# PlatForm_CommonControls_PatientVitals_ascx_04
source: The {0} Range Between {1} and {2}
es_es: el {0} rango entre {1} y {2}
zh_cn: {0}范围介于{1}和{2}

# PlatForm_CommonControls_PatientVitals_ascx_05
source: The Values {0} cannot be Empty
es_es: los valores {0} no pueden estar vacíos
zh_cn: 值{0}不能为空

# PlatForm_CommonControls_PatientVitals_ascx_06
source: Please Enter a Date
es_es: introduzca una fecha
zh_cn: 请输入日期

# PlatForm_CommonControls_PatientVitals_ascx_07
source: Please Enter a Value
es_es: por favor introduzca un valor
zh_cn: 请输入一个值

# PlatForm_CommonControls_PatientVitals_ascx_08
source: Already Exists
zh_cn: 已经存在

# PlatForm_CommonControls_PaymentTypeDetails_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PaymentTypeDetails_ascx_02
source: Please Enter Cheque/Card/DD Number
es_es: por favor introduzca número del cheque / tarjeta / letra de cambio
zh_cn: 请输入支票/卡/ DD号

# PlatForm_CommonControls_PaymentTypeDetails_ascx_03
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta
zh_cn: 请输入银行名称/卡类型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_04
source: Please Enter Coupon Units
es_es: por favor introduzca las unidades de cupón
zh_cn: 请输入优惠券单位

# PlatForm_CommonControls_PaymentTypeDetails_ascx_05
source: Amount should be greater than zero
es_es: monto debe ser mayor que cero
zh_cn: 量应当大于零

# PlatForm_CommonControls_PaymentTypeDetails_ascx_06
source: Cash Payment already added
es_es: pago en efectivo ya agregado
zh_cn: 已经添加现金付款

# PlatForm_CommonControls_PaymentTypeDetails_ascx_07
source: Amount should be greater than zero
es_es: monto debe ser mayor que cero
zh_cn: 量应当大于零

# PlatForm_CommonControls_PaymentTypeDetails_ascx_08
source: only one Paymentmode is allowed for Refund
es_es: sólo se permite un modo de pago para el reembolso
zh_cn: 只有一个Paymentmode是允许退款

# PlatForm_CommonControls_PaymentTypeDetails_ascx_09
source: Please Enter Amount greater than 0
es_es: por favor ingrese monto mayor que 0
zh_cn: 请输入金额大于0

# PlatForm_CommonControls_PaymentTypeDetails_ascx_10
source: Payment Type and Amount Required
es_es: tipo de pago y monto requerido
zh_cn: 付款方式和所需金额

# PlatForm_CommonControls_PaymentTypeDetails_ascx_11
source: Select Currency Type
es_es: seleccione típo moneda
zh_cn: 选择货币型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_12
source: Please enter Rate of Interest for EMI
es_es: por favor introduzca valor de los intereses para cuotas mensuales
zh_cn: 请输入基准利率的EMI

# PlatForm_CommonControls_PaymentTypeDetails_ascx_13
source: Please enter the Tenor of Interest
es_es: por favor introduzca el tenor de interés
zh_cn: 请输入利息的男高音

# PlatForm_CommonControls_PaymentTypeDetails_ascx_14
source: Please Enter The Branch Name
es_es: por favor introduzca el nombre de la sucursal
zh_cn: 请输入分行名称

# PlatForm_CommonControls_PaymentTypeDetails_ascx_15
source: The TrasactionID Should Not Be Empty
es_es: la identificación de la transacción no debería estar vacía
zh_cn: 该TrasactionID不应该是空的

# PlatForm_CommonControls_PaymentTypeDetails_ascx_16
source: Please enter the Valid cheque Date
zh_cn: 请输入有效入住日期

# PlatForm_CommonControls_PaymentTypeDetails_ascx_17
source: Please enter the Demand Draft Valide Date
es_es: por favor introduzca la fecha válida de letra de cambio
zh_cn: 请输入汇票的Valide日期

# PlatForm_CommonControls_PaymentTypeDetails_ascx_18
source: Card/Cheque/DD Number already exists
es_es: tarjeta / cheque / número dd ya existe
zh_cn: 卡/支票/ DD号已经存在

# PlatForm_CommonControls_PaymentTypeDetails_ascx_19
source: Amont should be greater than zero
zh_cn: 入账金额应大于零

# PlatForm_CommonControls_PaymentTypeDetails_ascx_20
source: Amuont should be greater than zero
zh_cn: Amuont应大于零

# PlatForm_CommonControls_PaymentTypeDetails_ascx_21
source: Payment Name already exists
es_es: el nombre de pago ya existe
zh_cn: 付款名称已经存在

# PlatForm_CommonControls_PaymentTypeDetails_ascx_22
source: Please Enter Amount greater than 0
es_es: por favor ingrese monto mayor que 0
zh_cn: 请输入金额大于0

# PlatForm_CommonControls_PaymentTypeDetails_ascx_23
source: Payment Type and Amount Required
es_es: tipo de pago y monto requerido
zh_cn: 付款方式和所需金额

# PlatForm_CommonControls_PaymentTypeDetails_ascx_24
source: Select Currency Type
es_es: seleccione típo moneda
zh_cn: 选择货币型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_25
source: Please enter the cheque valid Date
es_es: por favor introduzca fecha válida del cheque
zh_cn: 请输入有效的检查日期

# PlatForm_CommonControls_PaymentTypeDetails_ascx_26
source: Cheque/Card Number Already exist
es_es: número de cheque / tarjeta ya existen
zh_cn: 支票/卡号已经存在

# PlatForm_CommonControls_PaymentTypeDetails_ascx_27
source: The TrasactionID Should Not Be Empty
es_es: la identificación de la transacción no debería estar vacía
zh_cn: 该TrasactionID不应该是空的

# PlatForm_CommonControls_PaymentTypeDetails_ascx_28
source: Please enter Rate of Interest for EMI
es_es: por favor introduzca valor de los intereses para cuotas mensuales
zh_cn: 请输入基准利率的EMI

# PlatForm_CommonControls_PaymentTypeDetails_ascx_29
source: Cash Payment mode already exists, Kindly edit then add amount
zh_cn: 现金支付模式已经存在，请修改，然后添加量

# PlatForm_CommonControls_PaymentTypeDetails_ascx_30
source: Amount provided is greater than net amount
es_es: monto prestados es mayor que el monto neto
zh_cn: 提供金额低于净金额较大

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_01
source: -- Select --
es_es: --seleccionar--
zh_cn: - 选择 -

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_011
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_021
source: option
es_es: opción
zh_cn: 选项

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_031
source: select-one
es_es: seleccione uno
zh_cn: 选择一

# PlatForm_CommonControls_ReferedPhysician_ascx_011
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_ReferedPhysician_ascx_021
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_CommonControls_ReferedPhysician_ascx_031
source: option
es_es: opción
zh_cn: 选项

# PlatForm_CommonControls_ReferedPhysician_ascx_041
source: -----Select-----
zh_cn: - - -选择 - - -

# PlatForm_CommonControls_ReminderDisplay_ascx_011
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_ReminderDisplay_ascx_021
source: Enter The Defer Date
es_es: escribir la fecha diferido
zh_cn: 进入推迟日期

# PlatForm_CommonControls_SmartCard_ascx_011
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_SmartCard_ascx_021
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_SmartCard_ascx_031
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_SmartCard_ascx_041
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_SmartCard_ascx_051
source: Check whether Smart Card issued to Patient
es_es: compruebe si la tarjeta ha sido expedida al paciente
zh_cn: 检查智能卡是否发放给病人

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_011
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_021
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_031
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta
zh_cn: 请输入银行名称/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_041
source: There is no Surgery Items for this Patient, Add the Surgery Items.
es_es: no hay artículos de cirugía para este paciente, agregar artículos de cirugía.
zh_cn: 没有为这名患者没有手术项目，新增项目手术。

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_051
source: Amount should be greater than zero
es_es: monto debe ser mayor que cero
zh_cn: 量应当大于零

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_061
source: Please select the Surgery Item
es_es: por favor seleccione el artículo de la cirugía
zh_cn: 请选择手术项目

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_071
source: Payment Type and Amount Required
es_es: tipo de pago y monto requerido
zh_cn: 付款方式和所需金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_081
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_091
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta
zh_cn: 请输入银行名称/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_101
source: Please Enter The Branch Name
es_es: por favor introduzca el nombre de la sucursal
zh_cn: 请输入分行名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_111
source: Please Enter Cheque/Card/DD Number
es_es: por favor introduzca número del cheque / tarjeta / letra de cambio
zh_cn: 请输入支票/卡/ DD号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_121
source: Please enter the Valid cheque Date
zh_cn: 请输入有效入住日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_131
source: Please enter the Valid cheque Date
zh_cn: 请输入有效入住日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_141
source: Amont should be greater than zero
zh_cn: 入账金额应大于零

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_151
source: Payment Name already exists
es_es: el nombre de pago ya existe
zh_cn: 付款名称已经存在

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_161
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_171
source: There is no Surgery Items for this Patient, Add the Surgery Items.
es_es: no hay artículos de cirugía para este paciente, agregar artículos de cirugía.
zh_cn: 没有为这名患者没有手术项目，新增项目手术。

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_181
source: Sorry ChequeorCardNumber Already exist
es_es: lo sentimos el número de cheque o tarjeta ya existen
zh_cn: 对不起ChequeorCardNumber已经存在

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_191
source: Cheque no should be{0}numbers
zh_cn: 支票号码应该是{0}号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_201
source: Card no should be last {0} numbers
zh_cn: 无卡应该是最后的{0}号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_211
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_TaskEscalation_ascx_011
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_TaskEscalation_ascx_021
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_TaskEscalation_ascx_031
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_TaskEscalation_ascx_041
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_TaskEscalation_ascx_051
source: Are You Sure To Delete? This Action Will Delete The Task Also
zh_cn: 您确定要删除？此操作将删除该任务也

# PlatForm_CommonControls_UserHeader_ascx_01
source: Please Enter GroupName
es_es: por favor introduzca nombre de grupo
zh_cn: 请输入组名

# PlatForm_CommonControls_UserHeader_ascx_02
source: Please Enter Investigation Name
es_es: por favor introduzca nombre de investigación
zh_cn: 请输入姓名调查

# PlatForm_CommonControls_UserHeader_ascx_03
source: Investigation saved Sucessfully...!
es_es: investigación guardada exitosamente...!
zh_cn: 调查成功地保存...！

# PlatForm_CommonControls_UserHeader_ascx_04
source: Error while saving new Investigation...!
es_es: error al guardar la investigación nueva...!
zh_cn: 同时节省了新的调查错误...！

# PlatForm_CommonControls_UserHeader_ascx_05
source: Group Investigation saved Sucessfully...!
es_es: grupo de investigación guardado exitosamente...!
zh_cn: 调查组成功地保存...！

# PlatForm_CommonControls_URNControl_ascx_04
source: Enter Passport Number
es_es: escribir número de pasaporte
zh_cn: 输入护照号码

# PlatForm_CommonControls_URNControl_ascx_05
source: Enter Licence Number
es_es: escribir número de licencia
zh_cn: 输入许可证号

# PlatForm_CommonControls_DOBAndAge_ascx_02
source: Given Age is not accurate
es_es: la edad no es exacta
zh_cn: 由于年龄是不准确

# PlatForm_CommonControls_DOBAndAge_ascx_03
source: ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_DOBAndAge_ascx_04
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_DOBAndAge_ascx_05
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_Tasks_ascx_16
source: This Prescription is expired,the task will be deleted!!!
es_es: esta receta ha caducado, la tarea se eliminará!!!
zh_cn: 这个方子已过期，任务将被删除！

# PlatForm_CommonControls_Tasks_ascx_17
source: This task has already been picked by another user!!!
es_es: esta tarea ya ha sido seleccionada por otro usuario!!!
zh_cn: 此任务已经被其他用户挑！

# PlatForm_CommonControls_Tasks_ascx_18
source: SMS Send to the Patient Successfully ..!
zh_cn: 短信发送病人顺利..！

# PlatForm_CommonControls_Tasks_ascx_19
source: There was problem in Sending SMS .. !
zh_cn: 有在发送短信的问题..！

# PlatForm_CommonControls_AlertMsg
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_InfoMsg
source: Information
es_es: información
zh_cn: 信息

# PlatForm_CommonControls_PatientSearch_ascx_30
source: Proceed via Today/'s Patient Link
zh_cn: 通过今天/的病人进行链接

# PlatForm_CommonControls_PatientSearch_ascx_31
source: This Cannot be done on Newborns
es_es: esto no se puede hacer en los recién nacidos
zh_cn: 这不能对新生儿进行

# PlatForm_Error
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_IpDrugEntry_ascx_01
source: Drug Name already exists
es_es: nombre del medicamento ya existe
zh_cn: 药品名称已经存在

# PlatForm_Controls_ReferDoctor_ascx_01
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_Controls_ProcedureICD9_ascx_01
source: Select Item Name
es_es: seleccionar nombre del producto
zh_cn: 选择项目名称

# PlatForm_Controls_ProcedureICD9_ascx_02
source: Item Already Added!
es_es: artículo ya agregado!
zh_cn: 项已经添加过！

# PlatForm_CommonControls_DateSelection_ascx_01
source: Select Date Range
es_es: elija un rango de fechas
zh_cn: 选择日期范围

# PlatForm_CommonControls_DateSelection_ascx_02
source: Provide FromDate
es_es: proporcione fecha de inicio
zh_cn: 提供寄件者

# PlatForm_CommonControls_DateSelection_ascx_03
source: Provide ToDate
es_es: proporcione fecha de término
zh_cn: 提供TODATE

# PlatForm_CommonControls_BillingPart_ascx_01
source: Discount Amount Greater than 100%.
zh_cn: 折扣金额大于100％。

# PlatForm_CommonControls_His_ascx_04
source: No History for this test.
es_es: no hay antecedentes de este examen.
zh_cn: 没有历史记录这个测试。

# PlatForm_CommonControls_AddMasterItem_ascx_01
source: already exits...
zh_cn: 已经退出...

# PlatForm_CommonControls_AddMasterItem_ascx_02
source: Please Enter a Item Name...
es_es: introduzca un nombre de artículo...
zh_cn: 请输入产品名称...

# PlatForm_CommonControls_AddMasterItem_ascx_03
source: Select the ProcedureType...
es_es: seleccione el tipo de procedimiento...
zh_cn: 选择ProcedureType ...

# PlatForm_CommonControls_Cancel
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_Error
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_Ok
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_InvestigationSearchControl_ascx_01
source: Investigation Already Added!
es_es: investigación ya se ha agregado!
zh_cn: 调查已经添加过！

# PlatForm_CommonControls_InvestigationSearchControl_ascx_02
source: Please Select Investigation
es_es: por favor seleccione investigación
zh_cn: 请选择调查

# PlatForm_CommonControls_ProcedureMaster_ascx_01
source: Enter Procedure Description
es_es: escribir descripción de procedimiento
zh_cn: 输入过程说明

# PlatForm_CommonControls_ProcedureMaster_ascx_02
source: Your String is Illigal Character
es_es: su cadena tiene caracteres no permitidos
zh_cn: 您的字符串是Illigal字符

# PlatForm_CommonControls_ProcedureMaster_ascx_03
source: Item Already Exist
es_es: artículo ya existente
zh_cn: 项目已经存在

# PlatForm_CommonControls_ProcedureMaster_ascx_04
source: Procedure Details are saved successfully
es_es: detalles procedimiento guardados exitosamente
zh_cn: 详细步骤成功保存

# PlatForm_CommonControls_ProcedureMaster_ascx_05
source: Procedure Details are Updated successfully
es_es: detalles de procedimiento actualizados exitosamente
zh_cn: 详细步骤成功更新

# PlatForm_CommonControls_ProcedureMaster_ascx_06
source: saved successfully.
es_es: guardado exitosamente.
zh_cn: 保存成功。

# PlatForm_CommonControls_SampleBillPrint_ascx_01
source: please check the Discount
es_es: por favor compruebe el descuento
zh_cn: 请检查折扣

# PlatForm_CommonControls_SampleBillPrint_ascx_02
source: please check the Amount Received
es_es: por favor compruebe la monto recibido
zh_cn: 请检查收到的金额

# PlatForm_CommonControls_SampleBillPrint_ascx_03
source: If Credit Bill, Please Select Hospital
es_es: para facturas de crédito, por favor seleccione el hospital
zh_cn: 如果信用比尔，请选择医院

# PlatForm_CommonControls_SampleBillPrint_ascx_04
source: Total is Incorrect
es_es: el total es incorrecto
zh_cn: 总容量不正确

# PlatForm_CommonControls_SampleBillPrint_ascx_05
source: Amount Entered is greater than Net Amount
es_es: monto introducido es mayor que el monto neto
zh_cn: 款额，比净额较大

# PlatForm_CommonControls_His_ascx_13
source: No History for this Patient
es_es: no hay historial para este paciente
zh_cn: 没有历史记录这名患者

# PlatForm_CommonControls_His_ascx_05
source: Please enter History details
es_es: por favor introduzca los detalles del historia
zh_cn: 请输入详细的历史

# PlatForm_Cancel
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_Tasks_ascx_21
source: Yet to Perform BaseLine Screening. Continue?
es_es: aún no se realiza un examen básico. continúe?
zh_cn: 然而，要执行的BaseLine筛选。继续？

# PlatForm_CommonControls_Tasks_ascx_22
source: Lab Investigations are yet to be completed. Continue?
es_es: las investigaciones de laboratorio aún no se han completado. continuar?
zh_cn: 实验室调查尚未完成。继续？

# PlatForm_CommonControls_Tasks_ascx_23
source: Yet to Perform Workup. Continue?
es_es: aún no se realiza un chequeo. continuar?
zh_cn: 然而，执行升起。继续？

# PlatForm_CommonControls_Tasks_ascx_24
source: Perform Workup are yet to be completed. Continue?
es_es: evaluación de desempeño aún no completada. continuar?
zh_cn: 执行后处理尚未完成。继续？

# PlatForm_Information
source: Information
es_es: información
zh_cn: 信息

# PlatForm_Ok
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_SmartCard_ascx_52
source: Changes have Updated Successfully
zh_cn: 更改已成功更新

# PlatForm_CommonControls_UpdateVisitPerformer_ascx_01
source: Item Already Added!
es_es: artículo ya agregado!
zh_cn: 项已经添加过！

# PlatForm_CommonControls_UpdateVisitPerformer_ascx_02
source: Free text not allowed
es_es: no se permite texto libre
zh_cn: 自由文本不允许

# PlatForm_Scripts_Un_DhebAdder_js_01
source: Provide a value
es_es: proporcione un valor
zh_cn: 提供一个值

# PlatForm_Scripts_Un_DhebAdder_js_02
source: Already exist
es_es: ya existe
zh_cn: 已经存在

# PlatForm_Scripts_Un_DhebAdder_js_03
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_ReferDoctor_ascx_01
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_CommonControls_FinalGlassPrescription_ascx_01
source: Details Saved Successfully
es_es: detalles guardados exitosamente
zh_cn: 详细信息保存成功

# PlatForm_CommonControls_FinalGlassPrescription_ascx_02
source: Error in updating Examination details
es_es: error en la actualización de detalles del examen
zh_cn: 错误更新考试细节

# PlatForm_Scripts_Common_js_01
source: There is no due for this invoice
es_es: no hay ningún pendiente para esta factura
zh_cn: 有没有因为此发票

# PlatForm_Scripts_Common_js_02
source: Provide valid date
es_es: proporcione fecha válida
zh_cn: 提供有效日期

# PlatForm_Scripts_Common_js_03
source: Date is not in a valid format
es_es: la fecha no está en un formato válido
zh_cn: 日期是不是一个有效的格式

# PlatForm_Scripts_Common_js_04
source: Invalid date. Provide only a future date
es_es: fecha invalida. proporcione solamente una fecha futura
zh_cn: 失效日期。仅提供未来的日期

# PlatForm_Scripts_Common_js_05
source: Mismatch between from and to date
es_es: las fecha de inicio y término no coinciden
zh_cn: 往返日期不匹配

# PlatForm_Scripts_Common_js_06
source: Invalid date
es_es: fecha invalida
zh_cn: 失效日期

# PlatForm_Scripts_Common_js_07
source: Invalid e-mail id
es_es: nombre de usuario de correo inválido
zh_cn: 无效的电子邮件ID

# PlatForm_Scripts_Common_js_08
source: To date must be greater than or equal to from date
es_es: la fecha de término debe ser mayor que o igual a la fecha de inicio
zh_cn: 迄今为止必须大于或等于起始日期

# PlatForm_Scripts_Common_js_09
source: Scheduled timing is invalid
es_es: el tiempo programado no es válido
zh_cn: 计划何时无效

# PlatForm_Scripts_Common_js_10
source: Select date
es_es: elija un rango de fechas
zh_cn: 选择日期

# PlatForm_Scripts_Common_js_100
source: Provide the correct land line number
es_es: proporcione el número de teléfono fijo correcto
zh_cn: 提供正确的陆行号

# PlatForm_Scripts_Common_js_101
source: Discount cannot be greater than amount
es_es: el descuento no puede ser mayor que el monto
zh_cn: 折扣不能超过量大

# PlatForm_Scripts_Common_js_102
source: Provide the quantity
es_es: proporcione la cantidad
zh_cn: 提供数量

# PlatForm_Scripts_Common_js_103
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_Scripts_Common_js_104
source: Please enter the round qty.
zh_cn: 请输入轮数量。

# PlatForm_Scripts_Common_js_105
source: Provide Quantity
es_es: proporcione cantidad
zh_cn: 提供数量

# PlatForm_Scripts_Common_js_106
source: The prescription part cannot be altered as the task in pharmacy is already picked.
es_es: la parte de la receta no puede ser alterada ya que la tarea fue recogida en farmacia.
zh_cn: 在药店的任务已经选择了部分处方不能改变。

# PlatForm_Scripts_Common_js_107
source: Provide frequency type
es_es: proporcione tipo de frecuencia
zh_cn: 提供频率类型

# PlatForm_Scripts_Common_js_108
source: Provide the frequency
es_es: proporcione la frecuencia
zh_cn: 提供频率

# PlatForm_Scripts_Common_js_109
source: Provide the Instruction
es_es: proporcione la instrucción
zh_cn: 提供指导

# PlatForm_Scripts_Common_js_11
source: Monthly on
es_es: mensual en
zh_cn: 每月的

# PlatForm_Scripts_Common_js_110
source: Free text not allowed
es_es: no se permite texto libre
zh_cn: 自由文本不允许

# PlatForm_Scripts_Common_js_111
source: Provide instruction for others
es_es: proporcione instrucción para otros
zh_cn: 为别人提供指导
