Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_AppMsg.*.resx
Languages: es_es, zh_cn

# PlatForm_Scripts_Common_js_112
source: Drug Name & Dose already exists!
es_es: nombre del medicamento y dosis ya existe!
zh_cn: 药品名称和剂量已经存在！

# PlatForm_Scripts_Common_js_113
source: Please Enter a Instruction!
es_es: por favor introduzca una instrucción!
zh_cn: 请输入一个指令！

# PlatForm_Scripts_Common_js_114
source: Please Select Physician Name
es_es: por favor seleccione nombre del médico
zh_cn: 请选择医师姓名

# PlatForm_Scripts_Common_js_115
source: Provide User name
zh_cn: 提供用户名

# PlatForm_Scripts_Common_js_116
source: Provide Password
es_es: proporcione contraseña
zh_cn: 提供密码

# PlatForm_Scripts_Common_js_117
source: Please upgrade your browser from internet explorer latest version
es_es: por favor actualice su navegador a la última versión de internet explorer
zh_cn: 请从Internet Explorer的最新版本升级浏览器

# PlatForm_Scripts_Common_js_118
source: Provide the Product name
es_es: proporcione el nombre del producto
zh_cn: 提供产品名称

# PlatForm_Scripts_Common_js_119
source: Provide the Formulation
zh_cn: 提供配方

# PlatForm_Scripts_Common_js_12
source: months on the
es_es: meses en el
zh_cn: 上月

# PlatForm_Scripts_Common_js_120
source: Provide the Frequency
es_es: proporcione la frecuencia
zh_cn: 提供频率

# PlatForm_Scripts_Common_js_121
source: Already exist in this URN type
es_es: ya existe en este tipo urn
zh_cn: 已经存在于这种类型URN

# PlatForm_Scripts_Common_js_122
source: No Value Entered, Please Check Investigation status
es_es: ningún valor especificado. por favor compruebe el estado de la investigación
zh_cn: 没有输入值，请检查状态调查

# PlatForm_Scripts_Common_js_123
source: Invalid email address.
es_es: dirección de correo inválida.
zh_cn: 无效的邮件地址。

# PlatForm_Scripts_Common_js_124
source: The text exceeds the allowed limit
es_es: el texto sobrepasa el límite permitido
zh_cn: 文本超过允许的极限

# PlatForm_Scripts_Common_js_125
source: Not allowed!
es_es: no permitido!
zh_cn: 不允许！

# PlatForm_Scripts_Common_js_126
source: Special characters not allowed!
es_es: no se permiten los caracteres especiales!
zh_cn: 特殊字符不允许的！

# PlatForm_Scripts_Common_js_127
source: Provide the Investigation
zh_cn: 提供调查

# PlatForm_Scripts_Common_js_128
source: Duplicate contact no. Do you want to continue ? \n
zh_cn: 重复的联系人没有。你想继续吗 ？ \ n

# PlatForm_Scripts_Common_js_129
source: Are you sure You want to LogOut Now. Continue?
zh_cn: 你确定你要现在注销。继续？

# PlatForm_Scripts_Common_js_13
source: Save
es_es: guardar
zh_cn: 保存

# PlatForm_Scripts_Common_js_130
source: Amount Received is Zero. Do you want to continue?
zh_cn: 收到的金额是零。你想继续吗？

# PlatForm_Scripts_Common_js_131
source: Drug Generic Name already exists! Do you want to continue
es_es: ¡nombre del medicamento genérico ya existe! ¿desea continuar?
zh_cn: 药品通用名称已经存在！你想继续吗

# PlatForm_Scripts_Common_js_14
source: Provide drug name
es_es: proporcione nombre del medicamento
zh_cn: 提供药品名称

# PlatForm_Scripts_Common_js_15
source: Provide formulation
es_es: proporcione la formulación
zh_cn: 提供配方

# PlatForm_Scripts_Common_js_16
source: Provide frequency
es_es: proporcione frecuencia
zh_cn: 提供频率

# PlatForm_Scripts_Common_js_17
source: Provide other instruction
es_es: proporcione otra instrucción
zh_cn: 提供其它指令

# PlatForm_Scripts_Common_js_18
source: Provide dose
es_es: proporcione dosis
zh_cn: 提供剂量

# PlatForm_Scripts_Common_js_19
source: Provide date
es_es: proporcione fecha
zh_cn: 提供日期

# PlatForm_Scripts_Common_js_20
source: Already exist
es_es: ya existe
zh_cn: 已经存在

# PlatForm_Scripts_Common_js_21
source: Enter the
es_es: escribir el
zh_cn: 输入

# PlatForm_Scripts_Common_js_22
source: The patient details with same name and contact details already exist. Provide the changes and retry
es_es: ya existe el paciente con el mismo nombre y detalles de contacto. ingrese cambios y vuelva a intentarlo
zh_cn: 具有相同名称和联系方式的患者信息已经存在。提供修改和重试

# PlatForm_Scripts_Common_js_23
source: Select Patient type
es_es: seleccionar el tipo de paciente
zh_cn: 选择病人类型

# PlatForm_Scripts_Common_js_24
source: Select employee type
es_es: seleccione tipo de empleado
zh_cn: 选择员工类型

# PlatForm_Scripts_Common_js_25
source: Provide employee number
es_es: proporcione número de empleado
zh_cn: 提供员工编号

# PlatForm_Scripts_Common_js_26
source: Select employer name
es_es: seleccione nombre del empleador
zh_cn: 选择雇主的名字

# PlatForm_Scripts_Common_js_27
source: Select relationship
es_es: seleccione relación
zh_cn: 选择关系

# PlatForm_Scripts_Common_js_28
source: Provide employer number
es_es: proporcione el número de empleador
zh_cn: 提供雇主数

# PlatForm_Scripts_Common_js_29
source: Select extended type
es_es: seleccione tipo de extendido
zh_cn: 选择扩展类型

# PlatForm_Scripts_Common_js_30
source: Select Salutation
es_es: seleccionar tratamiento
zh_cn: 选择称谓

# PlatForm_Scripts_Common_js_31
source: Provide name
es_es: proporcione nombre
zh_cn: 提供姓名

# PlatForm_Scripts_Common_js_32
source: Provide Approved by
es_es: proporcione aprobado por
zh_cn: 通过提供批准

# PlatForm_Scripts_Common_js_33
source: Provide Date Of Birth or Age
es_es: proporcione fecha de nacimiento o edad
zh_cn: 提供出生日期或年龄

# PlatForm_Scripts_Common_js_34
source: Select marital status
es_es: seleccione el estado civil
zh_cn: 选择婚姻状况

# PlatForm_Scripts_Common_js_35
source: Select sex
zh_cn: 选择性别

# PlatForm_Scripts_Common_js_36
source: Provide address
es_es: proporcione dirección
zh_cn: 提供地址

# PlatForm_Scripts_Common_js_37
source: Provide city
es_es: proporcione la ciudad
zh_cn: 提供城市

# PlatForm_Scripts_Common_js_38
source: Provide contact number
zh_cn: 提供联络号码

# PlatForm_Scripts_Common_js_39
source: Select country name
es_es: seleccione el nombre de país
zh_cn: 选择国家名称

# PlatForm_Scripts_Common_js_40
source: Select state name
es_es: seleccione el nombre del estado
zh_cn: 选择国家名称

# PlatForm_Scripts_Common_js_41
source: Provide URN number
es_es: proporcione el número de urn
zh_cn: 提供URN号

# PlatForm_Scripts_Common_js_42
source: Select URN type
es_es: seleccione el tipo urn
zh_cn: 选择URN类型

# PlatForm_Scripts_Common_js_43
source: Select the RelationShipType
es_es: seleccione el tipo de relación
zh_cn: 选择关系类型

# PlatForm_Scripts_Common_js_44
source: Select the RelationshipName
es_es: seleccione el nombre de relación
zh_cn: 选择RelationshipName

# PlatForm_Scripts_Common_js_45
source: Provide any one contact number
es_es: proporcione cualquier número de contacto
zh_cn: 提供任何一个联系号码

# PlatForm_Scripts_Common_js_46
source: Provide the street/road name in current address
es_es: proporcione el nombre de la calle / carretera en dirección actual
zh_cn: 提供当前地址街道/公路名称

# PlatForm_Scripts_Common_js_47
source: Enter the Current City
es_es: escribir la ciudad actual
zh_cn: 输入当前城市

# PlatForm_Scripts_Common_js_48
source: Provide the email address
es_es: proporcione la dirección de correo electrónico
zh_cn: 提供的电子邮件地址

# PlatForm_Scripts_Common_js_49
source: Select a reason for Re-Issue of Smart Card
zh_cn: 选择智能卡的再发行的理由

# PlatForm_Scripts_Common_js_50
source: Browse a file to upload.
es_es: buscar un fichero a cargar.
zh_cn: 浏览要上传的文件。

# PlatForm_Scripts_Common_js_51
source: The file must have an extension of (.jpg, .png, .gif, .jpeg, .bmp)
zh_cn: 该文件必须具有的扩展（为.jpg，.png，.GIF，.JPEG，.BMP）

# PlatForm_Scripts_Common_js_52
source: Maximum size of the file is 4 MB only.
es_es: el tamaño máximo del fichero es de solamente 4 mb.
zh_cn: 该文件的最大尺寸仅为4 MB。

# PlatForm_Scripts_Common_js_53
source: Please select a card type from the list
es_es: por favor seleccione un tipo de tarjeta de la lista
zh_cn: 请从列表中选择一个卡类型

# PlatForm_Scripts_Common_js_54
source: Please Enter a CardNo Number
es_es: introduzca un número de tarjeta
zh_cn: 请输入CardNo号码

# PlatForm_Scripts_Common_js_55
source: Please select a valid date
es_es: por favor seleccione una fecha válida
zh_cn: 请选择一个有效的日期

# PlatForm_Scripts_Common_js_56
source: Provide at least one filter criterion
es_es: proporcione al menos un criterio de filtro
zh_cn: 提供至少一个过滤标准

# PlatForm_Scripts_Common_js_57
source: Select patient name
es_es: seleccione el nombre del paciente
zh_cn: 选择患者姓名

# PlatForm_Scripts_Common_js_58
source: This action cannot be performed for the client patient
es_es: esta acción no se puede realizar para el paciente cliente
zh_cn: 不能为客户端病人执行此操作

# PlatForm_Scripts_Common_js_59
source: Provide old password
es_es: proporcione la contraseña antigua
zh_cn: 提供旧密码

# PlatForm_Scripts_Common_js_60
source: Provide new password
es_es: proporcione nueva contraseña
zh_cn: 提供新密码

# PlatForm_Scripts_Common_js_61
source: Provide confirm password
es_es: proporcione confirmación de contraseña
zh_cn: 提供确认密码

# PlatForm_Scripts_Common_js_62
source: Password length should be minimum of 6 characters.
es_es: longitud de la contraseña debe ser de un mínimo de 6 caracteres.
zh_cn: 密码长度应该至少有6个字符。

# PlatForm_Scripts_Common_js_63
source: Maximum Length Reached Please check Password Hint.
es_es: longitud máxima alcanzada. por favor compruebe la sugerencia de contraseña.
zh_cn: 最大长度到达，请检查密码提示。

# PlatForm_Scripts_Common_js_64
source: There is a password mismatch
es_es: hay una discrepancia en la contraseña
zh_cn: 有一个密码不符

# PlatForm_Scripts_Common_js_65
source: New password and old password cannot be same
es_es: la nueva y la antigua contraseña no pueden ser la misma
zh_cn: 新密码和旧密码不能相同

# PlatForm_Scripts_Common_js_66
source: Password Policy Mismatch Please check Password Hint
es_es: las reglas para contraseñas no coinciden. por favor revise las instrucciones para la contraseña.
zh_cn: 密码策略不匹配请检查密码提示

# PlatForm_Scripts_Common_js_67
source: Password should contain atleast one special character,an alphabet and a number
es_es: la contraseña debe contener al menos un carácter especial, una letra y un número
zh_cn: 密码至少含有一个特殊字符，字母和一个数字

# PlatForm_Scripts_Common_js_68
source: Provide old Transaction password
es_es: proporcione antigua contraseña de transacción
zh_cn: 提供旧交易密码

# PlatForm_Scripts_Common_js_69
source: Provide New Transaction password
es_es: proporcione la nueva contraseña de transacción
zh_cn: 提供了新的交易密码

# PlatForm_Scripts_Common_js_70
source: Provide Confirm Transaction password
es_es: proporcione confirmación de contraseña de transacción
zh_cn: 提供确认交易密码

# PlatForm_Scripts_Common_js_71
source: Transaction Password length should be minimum of 6 characters.
es_es: la longitud de la contraseña de la transacción deberá tener como mínimo 6 caracteres.
zh_cn: 交易密码长度应该至少6个字符。

# PlatForm_Scripts_Common_js_72
source: Maximum Length Reached Please check transaction Password Hint.
es_es: longitud máxima alcanzada. por favor revise las instrucciones para la contraseña de transacción.
zh_cn: 最大长度到达，请检查交易密码提示。

# PlatForm_Scripts_Common_js_73
source: New Transaction password and old Transaction password cannot be same
es_es: la nueva y la antigua contraseña de transacción no pueden ser la misma
zh_cn: 新的交易密码和旧交易密码不能相同

# PlatForm_Scripts_Common_js_74
source: New password and Transaction password cannot be same
es_es: la contraseña nueva y la contraseña de transacción no pueden ser la misma
zh_cn: 新密码和交易密码不能相同

# PlatForm_Scripts_Common_js_75
source: There is a Transaction password mismatch
es_es: hay una discrepancia en la contraseña de transacción
zh_cn: 还有一个交易密码不匹配

# PlatForm_Scripts_Common_js_76
source: Transaction Password Policy Mismatch Please check Transaction Password Hint
es_es: directiva de contraseñas de transacciones no coincidente. por favor revise las instrucciones para la contraseña de transacción
zh_cn: 交易密码策略不匹配请检查交易密码提示

# PlatForm_Scripts_Common_js_77
source: Transaction Password should contain atleast one special character,an alphabet and a number
es_es: la contraseña de la transacción debe contener al menos un carácter especial, una letra y un número
zh_cn: 交易密码至少含有一个特殊字符，字母和一个数字

# PlatForm_Scripts_Common_js_78
source: Provide the value for patient
es_es: proporcione el valor para el paciente
zh_cn: 提供病人的价值

# PlatForm_Scripts_Common_js_79
source: Provide the value for control
es_es: proporcione el valor para el control
zh_cn: 为控制值

# PlatForm_Scripts_Common_js_80
source: Provide Patient name
es_es: proporcione el nombre del paciente
zh_cn: 提供患者姓名

# PlatForm_Scripts_Common_js_81
source: Provide Patient age
es_es: proporcione edad de los pacientes
zh_cn: 提供患者年龄

# PlatForm_Scripts_Common_js_82
source: Provide the URN type
es_es: proporcione el tipo de urn
zh_cn: 提供URN类型

# PlatForm_Scripts_Common_js_83
source: Select Doctor name
es_es: seleccione el nombre médico
zh_cn: 选择医生的名字

# PlatForm_Scripts_Common_js_84
source: Provide Doctor name
es_es: proporcione el nombre del doctor
zh_cn: 提供医生的名字

# PlatForm_Scripts_Common_js_85
source: Select Hospital/branch
es_es: seleccione hospital / sucursal
zh_cn: 选择医院/支

# PlatForm_Scripts_Common_js_86
source: Select Insurance
es_es: seleccione seguros
zh_cn: 选择保险

# PlatForm_Scripts_Common_js_87
source: Select Client
es_es: seleccione cliente
zh_cn: 选择客户端

# PlatForm_Scripts_Common_js_88
source: Select Collection Centre
es_es: seleccione centro de recolección
zh_cn: 选择收集中心

# PlatForm_Scripts_Common_js_89
source: Select Publishing Mode
es_es: seleccione el modo de publicación
zh_cn: 选择发布模式

# PlatForm_Scripts_Common_js_90
source: Provide Name
es_es: proporcione nombre
zh_cn: 提供姓名

# PlatForm_Scripts_Common_js_91
source: Provide City
es_es: proporcione la ciudad
zh_cn: 提供城市

# PlatForm_Scripts_Common_js_92
source: Select a bill
es_es: seleccione una factura
zh_cn: 选择一项法案

# PlatForm_Scripts_Common_js_93
source: Provide the LMP date
es_es: proporcione la fecha de lmp
zh_cn: 提供LMP日期

# PlatForm_Scripts_Common_js_94
source: Provide the Advice
es_es: proporcione recomendación
zh_cn: 提供的建议

# PlatForm_Scripts_Common_js_95
source: Select Sample
es_es: seleccione la muestra
zh_cn: 选择Sample

# PlatForm_Scripts_Common_js_96
source: Select sample attributes
es_es: seleccione atributos de muestra
zh_cn: 选择样本属性

# PlatForm_Scripts_Common_js_97
source: Provide the sample values or comments
es_es: proporcione los valores de la muestra o comentario
zh_cn: 提供样本值或意见

# PlatForm_Scripts_Common_js_98
source: Enter
es_es: entrar
zh_cn: 输入

# PlatForm_Scripts_Common_js_99
source: Enter valid Mobile No
es_es: escribir número de móvil válido
zh_cn: 输入有效的手机号码

# PlatForm_CommonControls_Ambulance_ascx_01
source: Free text not allowed
es_es: no se permite texto libre
zh_cn: 自由文本不允许

# PlatForm_CommonControls_Ambulance_ascx_02
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_InventoryAdvice_ascx_09
source: The Selected drug alreay avaliable in previousPrescription
es_es: la medicina seleccionada ya disponible en la receta previa
zh_cn: 所选药物previousPrescription alreay avaliable

# PlatForm_CommonControls_Tasks_ascx_20
source: NoMatchingRecordsFound
es_es: registro no encontrado
zh_cn: 没有找到的配比的纪录

# Platform_CommonControls_ComplaintICDCode_ascx_02
source: Enter ICD Details
es_es: escribir los detalles de clasificación internacional de enfermedades [cie]

# Platform_CommonControls_ComplaintICDCode_ascx_03
source: Please Select Physician Name
es_es: por favor seleccione nombre del médico

# Platform_CommonControls_ComplaintICDCode_ascx_04
source: Complaint Already Added!
es_es: ya se ha agregado queja!

# Platform_CommonControls_ComplaintICDCode_ascx_05
source: Provide the ICD Code
es_es: proporcione el código del cie

# Platform_CommonControls_ComplaintICDCode_ascx_10
source: Are You sure to change with existing Diagnose?
es_es: ¿está seguro de cambiar el diagnóstico existente??

# Platform_CommonControls_ComplaintICDCode_ascx_11
source: No matching ICD 10 code. Are you sure to continue with existing ICD code?
es_es: código cie 10 no encontrado ¿está seguro de continuar con el código icd existente??

# Platform_CommonControls_ComplaintICDCode_ascx_12
source: Are you sure to continue with existing Diagnose
es_es: ¿está seguro de continuar con el diagnóstico existente?

# PlatForm_CommonControls_PatientVitals_ascx_10
source: The Values {0} cannot be Empty
es_es: los valores {0} no pueden estar vacíos

# PlatForm_Scripts_Refraction_js_01
source: Select
es_es: seleccionar

# PlatForm_Scripts_Refraction_js_02
source: Error in updating Examination details
es_es: error en la actualización de detalles del examen
