Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_ClientDisplay.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_PatientHeader_ascx_cs_08
source: Allergy Name
es_es: nombre de la alergia
zh_cn: 过敏名称

# PlatForm_CommonControls_PatientSearch_ascx_cs_01
source: All
es_es: todo
zh_cn: 所有

# PlatForm_CommonControls_PatientSearch_ascx_cs_02
source: INDIAN
es_es: indio
zh_cn: 印度

# PlatForm_CommonControls_PatientSearch_ascx_cs_03
source: occupation
es_es: ocupacion
zh_cn: 占用

# PlatForm_CommonControls_PatientSearch_ascx_cs_04
source: city
es_es: ciudad
zh_cn: 市

# PlatForm_CommonControls_PatientSearch_ascx_cs_05
source: mobile
es_es: móvil
zh_cn: 移动

# PlatForm_CommonControls_PatientSearch_ascx_cs_06
source: landline
es_es: teléfono fijo
zh_cn: 座机

# PlatForm_CommonControls_PatientSearch_ascx_cs_07
source: Any
es_es: alguna
zh_cn: 任何

# PlatForm_CommonControls_PatientSearch_ascx_cs_08
source: Client
es_es: cliente
zh_cn: 客户

# PlatForm_CommonControls_PatientSearch_ascx_cs_09
source: Insurance
es_es: seguro
zh_cn: 保险

# PlatForm_CommonControls_PatientSearch_ascx_cs_10
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# PlatForm_CommonControls_PatientSearch_ascx_cs_11
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# PlatForm_CommonControls_PatientSearch_ascx_cs_12
source: The Patient {0} is yet to be Diagnosed
es_es: el paciente {0} aún no es diagnosticado
zh_cn: 病人{0}是尚未被诊断

# PlatForm_CommonControls_PatientSearch_ascx_cs_13
source: Billed Items are not Updated
es_es: los artículos facturados no están actualizados
zh_cn: 开帐单的项目不更新

# PlatForm_CommonControls_PatientSearch_ascx_cs_14
source: Error
zh_cn: 错误

# PlatForm_CommonControls_PatientSearch_ascx_cs_20
source: Location
es_es: localización
zh_cn: 位置

# PlatForm_CommonControls_PatientSearch_ascx_cs_22
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_PatientSearch_ascx_cs_23
source: Sex
es_es: sexo
zh_cn: 性别

# PlatForm_CommonControls_PatientSearch_ascx_cs_24
source: Religion
es_es: religión
zh_cn: 宗教

# PlatForm_CommonControls_PatientSearch_ascx_cs_25
source: Address
es_es: dirección
zh_cn: 地址

# PlatForm_CommonControls_PatientSearch_ascx_cs_29
source: City
es_es: ciudad
zh_cn: 市

# PlatForm_CommonControls_PatientSearch_ascx_cs_30
source: State
zh_cn: 州

# PlatForm_CommonControls_PatientSearch_ascx_cs_31
source: TelephoneNo
zh_cn: 电话号码

# PlatForm_CommonControls_PatientSearch_ascx_cs_32
source: Country
zh_cn: 国家

# PlatForm_CommonControls_PatientSearch_ascx_cs_34
source: Qualification
es_es: calificación
zh_cn: 合格

# PlatForm_CommonControls_PatientSearch_ascx_cs_35
source: Occupation
es_es: ocupacion
zh_cn: 占用

# PlatForm_CommonControls_PatientSearch_ascx_cs_36
source: MaritalStatus
es_es: estádo civil
zh_cn: 婚姻状况

# PlatForm_CommonControls_PatientSearch_ascx_cs_38
source: Insurance
es_es: seguro
zh_cn: 保险

# PlatForm_CommonControls_PatientSearch_ascx_cs_39
source: Department
es_es: departamento
zh_cn: 部

# PlatForm_CommonControls_PatientSearch_ascx_cs_41
source: Speciality
es_es: especialidad
zh_cn: 专业

# PlatForm_CommonControls_PatientSearch_ascx_cs_42
source: Allergy
es_es: alergia
zh_cn: 过敏

# PlatForm_CommonControls_PatientSearch_ascx_cs_43
source: CurrentDate
es_es: fecha actual
zh_cn: 当前日期

# PlatForm_CommonControls_PatientSearch_ascx_cs_44
source: LoginName
es_es: nombre de acceso
zh_cn: 登录名

# PlatForm_CommonControls_PatientSearch_ascx_cs_45
source: Officer Sign
es_es: firma del oficial
zh_cn: 官登陆

# PlatForm_CommonControls_PatientSearch_ascx_cs_47
source: Department
es_es: departamento
zh_cn: 部

# PlatForm_CommonControls_PatientSearch_ascx_cs_51
source: SerialNo
es_es: número de serie
zh_cn: 序列号

# PlatForm_CommonControls_PatientSearch_ascx_cs_56
source: Referral
es_es: referencia
zh_cn: 推荐

# PlatForm_CommonControls_PatientSearch_ascx_cs_61
source: Date
es_es: fecha
zh_cn: 日期

# PlatForm_CommonControls_PatientSearch_ascx_cs_62
source: CHIEF
es_es: jefe
zh_cn: 首席

# PlatForm_CommonControls_PatientSearch_ascx_cs_63
source: HISTORY
es_es: historial
zh_cn: 历史

# PlatForm_CommonControls_PatientSearch_ascx_cs_64
source: SPECIALIST
es_es: especialista
zh_cn: 专家

# PlatForm_CommonControls_PatientSearch_ascx_cs_65
source: COMPLEMENTING
es_es: complementando
zh_cn: 补充

# PlatForm_CommonControls_PatientSearch_ascx_cs_66
source: MEDICAL
es_es: hospital
zh_cn: 医疗

# PlatForm_CommonControls_PatientSearch_ascx_cs_67
source: SITE
es_es: sitio
zh_cn: 现场

# PlatForm_CommonControls_PatientSearch_ascx_cs_68
source: RADIATION
es_es: radiación
zh_cn: 辐射

# PlatForm_CommonControls_PatientSearch_ascx_cs_69
source: CHARACTER
es_es: carácter
zh_cn: 字符

# PlatForm_CommonControls_PatientSearch_ascx_cs_71
source: TEMPORAL
zh_cn: 颞

# PlatForm_CommonControls_PatientSearch_ascx_cs_72
source: AGGRAVATING
es_es: agravante
zh_cn: 恼人的

# PlatForm_CommonControls_PatientSearch_ascx_cs_80
source: CURRENT
es_es: corriente
zh_cn: 当前

# PlatForm_CommonControls_PatientSearch_ascx_cs_81
source: TRIED
es_es: intentó
zh_cn: 受审

# PlatForm_CommonControls_PatientSearch_ascx_cs_82
source: FAMILY
es_es: familia
zh_cn: 家庭

# PlatForm_CommonControls_PatientSearch_ascx_cs_83
source: COMPENSATION
es_es: compensación
zh_cn: 补偿

# PlatForm_CommonControls_PatientSearch_ascx_cs_86
source: ASSESSMENT
es_es: evaluación
zh_cn: 评定

# PlatForm_CommonControls_PatientSearch_ascx_cs_87
source: PROCEDURES
es_es: procedimientos
zh_cn: 程序

# PlatForm_CommonControls_PatientSearch_ascx_cs_90
source: EDUCATION
es_es: educación
zh_cn: 教育

# PlatForm_CommonControls_PaymentTypeDetails_ascx_01
source: Cheque/Card/DD No.
es_es: número de cheque / tarjeta / letra de cambio.
zh_cn: 支票/卡/ DD号

# PlatForm_CommonControls_PaymentTypeDetails_ascx_02
source: Bank/Card Type
es_es: típo de banco/ tarjeta
zh_cn: 银行/卡类型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_03
source: Coupon Number
es_es: número de cupones
zh_cn: 优惠券号码

# PlatForm_CommonControls_PaymentTypeDetails_ascx_04
source: Coupon
es_es: cupón
zh_cn: 优惠券

# PlatForm_CommonControls_PaymentTypeDetails_ascx_05
source: Coupon Name
es_es: nombre de cupón
zh_cn: 优惠券名称

# PlatForm_CommonControls_PaymentTypeDetails_ascx_06
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_PaymentTypeDetails_ascx_07
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_PaymentTypeDetails_ascx_08
source: N
zh_cn: ñ

# PlatForm_CommonControls_PaymentTypeDetails_ascx_09
source: Cash
es_es: en efectivo
zh_cn: 现金

# PlatForm_CommonControls_PaymentTypeDetails_ascx_10
source: Credit/Debit Card
es_es: tarjeta de crédito / débito
zh_cn: 信用卡/借记卡

# PlatForm_CommonControls_PaymentTypeDetails_ascx_11
source: Card no should be last
es_es: nº de tarjeta debe ser el último
zh_cn: 无卡应该是最后一次

# PlatForm_CommonControls_PaymentTypeDetails_ascx_12
source: numbers
es_es: números
zh_cn: 数字

# PlatForm_CommonControls_PaymentTypeDetails_ascx_13
source: Cheque no should be last
es_es: número de cheque debe ser el último
zh_cn: 支票号码应该是最后一次

# PlatForm_CommonControls_PaymentTypeDetails_ascx_14
source: Error
zh_cn: 错误

# PlatForm_CommonControls_PaymentTypeDetails_ascx_15
source: Demand Draft
es_es: letra de cambio
zh_cn: 即期汇票

# PlatForm_CommonControls_PaymentTypeDetails_ascx_16
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_PaymentTypeDetails_ascx_17
source: Delete
es_es: borrar
zh_cn: 删除

# PlatForm_CommonControls_PaymentTypeDetails_ascx_18
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_PaymentTypeDetails_ascx_19
source: Type
es_es: típo
zh_cn: 类型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_20
source: EMI ROI
es_es: tasa de interés de eim [estimado instalación mensual]
zh_cn: EMI的投资回报率

# PlatForm_CommonControls_PaymentTypeDetails_ascx_21
source: EMI Tenure
es_es: tenencia de la cuota mensual equiparado
zh_cn: EMI任期

# PlatForm_CommonControls_PaymentTypeDetails_ascx_22
source: EMI Value
es_es: valor de eim
zh_cn: EMI值

# PlatForm_CommonControls_PaymentTypeDetails_ascx_23
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_PaymentTypeDetails_ascx_24
source: Cheque/Card/DD No.
es_es: número de cheque / tarjeta / letra de cambio.
zh_cn: 支票/卡/ DD号

# PlatForm_CommonControls_PaymentTypeDetails_ascx_25
source: Bank/Card Type
es_es: típo de banco/ tarjeta
zh_cn: 银行/卡类型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_26
source: Service Charge(%)
zh_cn: 服务费（％）

# PlatForm_CommonControls_PaymentTypeDetails_ascx_27
source: Remarks
es_es: observaciones
zh_cn: 备注

# PlatForm_CommonControls_PaymentTypeDetails_ascx_28
source: Total Amount
es_es: monto total
zh_cn: 总金额

# PlatForm_CommonControls_PaymentTypeDetails_ascx_29
source: Units
es_es: unidades
zh_cn: 单位

# PlatForm_CommonControls_PaymentTypeDetails_ascx_30
source: Reference ID
es_es: identificación de referencia
zh_cn: 参考ID

# PlatForm_CommonControls_PaymentTypeDetails_ascx_31
source: ReferenceType
es_es: tipo de referencia
zh_cn: 引用类型

# PlatForm_CommonControls_PaymentTypeDetails_ascx_32
source: Card Holder's Name
es_es: nombre del titular de la tarjeta
zh_cn: 持卡人姓名

# PlatForm_CommonControls_PaymentTypeDetails_ascx_33
source: Transaction ID
es_es: identificación de la transaccion
zh_cn: 事务ID

# PlatForm_CommonControls_PaymentTypeDetails_ascx_34
source: Branch Name
es_es: nombre de la sucursal
zh_cn: 分店名称

# PlatForm_CommonControls_PaymentTypeDetails_ascx_35
source: Date
es_es: fecha
zh_cn: 日期

# PlatForm_CommonControls_PaymentTypeDetails_ascx_36
source: Cheque/Card/DD No
es_es: número de cheque / tarjeta / letra de cambio
zh_cn: 支票/卡/ DD号

# PlatForm_CommonControls_PaymentTypeDetails_ascx_40
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_PaymentTypeDetails_ascx_41
source: Temp
es_es: temporal
zh_cn: 温度

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_42
source: The {0} Range from {1} Centigrade to {2} Centigrade
es_es: el rango {0} de {1} centígrados a {2} centígrados
zh_cn: {0}范围从{1}摄氏度到{2}摄氏度

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_43
source: The {0} Range from {1} to {2}
es_es: el rango {0} de {1} a {2}
zh_cn: {0}范围从{1}到{2}

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_44
source: {0} Enter valid value for {1}
zh_cn: {0}输入有效的值{1}

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_45
source: Please enter atleast one value
es_es: por favor introduzca al menos un valor
zh_cn: 请输入用于至少一个值

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_46
source: Negative values are invalid
es_es: los valores negativos no son válidos
zh_cn: 负值无效

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_47
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_48
source: Position
es_es: posición
zh_cn: 位置

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_49
source: Part
es_es: parte
zh_cn: 部分

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_50
source: Method
es_es: método
zh_cn: 方法

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_51
source: Waist
es_es: cintura
zh_cn: 腰部

# PlatForm_CommonControls_PaymentTypeDetails_ascx_cs_52
source: Hip
es_es: cadera
zh_cn: 髋关节

# PlatForm_CommonControls_PendingVitals_ascx_cs_01
source: No Vitals pending to be captured!!!
es_es: no hay vitales pendientes de ser capturados!!!
zh_cn: 无重要统计等待被抓获！

# PlatForm_CommonControls_PendingVitals_ascx_cs_02
source: RED
es_es: rojo
zh_cn: 红

# PlatForm_CommonControls_PendingVitals_ascx_cs_04
source: Collect Vitals
es_es: recoger vitales
zh_cn: 收集重要统计

# PlatForm_CommonControls_PendingVitals_ascx_cs_05
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_PhySchedule_ascx_01
source: button
es_es: botón
zh_cn: 按键

# PlatForm_CommonControls_PhySchedule_ascx_cs_01
source: False
zh_cn: 假

# PlatForm_CommonControls_PhySchedule_ascx_cs_02
source: True
zh_cn: 真正

# PlatForm_CommonControls_PhySchedule_ascx_cs_03
source: Dr.
zh_cn: 博士

# PlatForm_CommonControls_PhySchedule_ascx_cs_05
source: M
zh_cn: 中号

# PlatForm_CommonControls_PhySchedule_ascx_cs_12
source: --ALL--
zh_cn: - 所有 -

# PlatForm_CommonControls_PhySchedule_ascx_cs_13
source: To
es_es: a
zh_cn: 至

# PlatForm_CommonControls_PhySchedule_ascx_cs_14
source: to
es_es: a
zh_cn: 至

# PlatForm_CommonControls_PhysicianHeader_ascx_01
source: Logged in as
es_es: conectado como
zh_cn: 登录为

# PlatForm_CommonControls_PrintIPAdmissionDetails_ascx_01
source: M
zh_cn: 中号

# PlatForm_CommonControls_PrintIPAdmissionDetails_ascx_02
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_PrintIPAdmissionDetails_ascx_03
source: Female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_PrintIPAdmissionDetails_ascx_04
source: <br> Phone :
zh_cn: 结果电话：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_011
source: <br /> Patient No :
zh_cn: <br />病人编号：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_021
source: ,<br /> aged
zh_cn: ，<br />年龄

# PlatForm_CommonControls_PrintPrescription_ascx_cs_031
source: years
es_es: años
zh_cn: 年份

# PlatForm_CommonControls_PrintPrescription_ascx_cs_041
source: M
zh_cn: 中号

# PlatForm_CommonControls_PrintPrescription_ascx_cs_051
source: male,
es_es: masculino,
zh_cn: 男，

# PlatForm_CommonControls_PrintPrescription_ascx_cs_071
source: female,
es_es: femenino,
zh_cn: 女，

# PlatForm_CommonControls_PrintPrescription_ascx_cs_081
source: was found to have Diagnosed on
es_es: se encontró que fue diagnosticado con
zh_cn: 被发现的诊断

# PlatForm_CommonControls_PrintPrescription_ascx_cs_091
source: He
es_es: él
zh_cn: 他

# PlatForm_CommonControls_PrintPrescription_ascx_cs_101
source: She
es_es: ella
zh_cn: 她

# PlatForm_CommonControls_PrintPrescription_ascx_cs_111
source: is found to be compatible with the current course of treatment and hence, is being advised to continue the same.
es_es: se encuentra que es compatible con el curso del tratamiento actual y por lo tanto se recomienda continuar con este.
zh_cn: 被发现是与当前疗程因此的和兼容的，正在被通知继续相同的。

# PlatForm_CommonControls_PrintPrescription_ascx_cs_121
source: Name :
es_es: nombre:
zh_cn: 名称 ：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_131
source: <br />Date/Time :
zh_cn: <br />日期/时间：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_141
source: Age :
es_es: edad:
zh_cn: 年龄：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_151
source: Prescribed By :
es_es: prescrito por:
zh_cn: 规定的：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_161
source: Prescription's
zh_cn: 处方的

# PlatForm_CommonControls_PrintPrescription_ascx_cs_171
source: Prescription Not Available for the selected visit
zh_cn: 处方不适用于所选访问

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_cs_011
source: I
zh_cn: 一世

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_cs_021
source: E
zh_cn: Ë

# PlatForm_CommonControls_ReferedPhysician_ascx_cs_011
source: ---Select---
es_es: ---seleccionar---
zh_cn: - -选择 - -

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_011
source: Close
es_es: cerrar
zh_cn: 关

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_021
source: Defer
es_es: aplace
zh_cn: 推迟

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_051
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_011
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_031
source: Sunday,
zh_cn: 星期日，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_041
source: Monday,
es_es: lunes,
zh_cn: 星期一，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_051
source: Tuesday,
zh_cn: 星期二，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_061
source: Wednesday,
zh_cn: 星期三，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_071
source: Thursday,
es_es: jueves,
zh_cn: 星期四，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_081
source: Friday,
es_es: viernes,
zh_cn: 星期五，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_091
source: Saturday
es_es: sábado
zh_cn: 星期六

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_101
source: to
es_es: a
zh_cn: 至

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_191
source: TelephoneNo
zh_cn: 电话号码

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_211
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_221
source: Sex
es_es: sexo
zh_cn: 性别

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_231
source: Address
es_es: dirección
zh_cn: 地址

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_241
source: LoginName
es_es: nombre de acceso
zh_cn: 登录名

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_251
source: Officer Sign
es_es: firma del oficial
zh_cn: 官登陆

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_271
source: Discount Type :
es_es: tipo de descuento:
zh_cn: 折扣类型：

# PlatForm_CommonControls_SmartCard_ascx_021
source: Re-Print Smart Card
zh_cn: 重新打印智能卡

# PlatForm_CommonControls_SmartCard_ascx_031
source: Smard Card no :
zh_cn: Smard卡没有：

# PlatForm_CommonControls_SmartCard_ascx_041
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SmartCard_ascx_cs_031
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_SmartCard_ascx_cs_041
source: Female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_SmartCard_ascx_cs_051
source: M
zh_cn: 中号

# PlatForm_CommonControls_SmartCard_ascx_cs_061
source: Area:
es_es: zona:
zh_cn: 区：

# PlatForm_CommonControls_SmartCard_ascx_cs_071
source: Issued on:
es_es: emitido el:
zh_cn: 发布：

# PlatForm_CommonControls_SmartCard_ascx_cs_081
source: DOB:
es_es: fdn:
zh_cn: 出生日期：

# PlatForm_CommonControls_SmartCard_ascx_cs_091
source: Label
es_es: etiqueta
zh_cn: 标签

# PlatForm_CommonControls_SmartCard_ascx_cs_101
source: - Valid To :
zh_cn: - 有效 ：

# PlatForm_CommonControls_SmartCard_ascx_cs_111
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SmartCard_ascx_cs_121
source: N
zh_cn: ñ

# PlatForm_CommonControls_SmartCard_ascx_cs_131
source: RE-ISSUE
zh_cn: 补发

# PlatForm_CommonControls_SmartCard_ascx_cs_141
source: New
es_es: nuevo
zh_cn: 新

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_011
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_021
source: Cash
es_es: en efectivo
zh_cn: 现金

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_031
source: Detail ID
es_es: identificación del detalle
zh_cn: 详细信息ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_041
source: Treatment Name
es_es: nombre del tratamiento
zh_cn: 处理名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_051
source: Type
es_es: típo
zh_cn: 类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_061
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_071
source: Cheque/Card/DD No
es_es: número de cheque / tarjeta / letra de cambio
zh_cn: 支票/卡/ DD号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_081
source: Bank/Card Type
es_es: típo de banco/ tarjeta
zh_cn: 银行/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_091
source: Service Charge(%)
zh_cn: 服务费（％）

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_101
source: Remarks
es_es: observaciones
zh_cn: 备注

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_111
source: Total Amount
es_es: monto total
zh_cn: 总金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_121
source: Row ID
es_es: identificación de la fila
zh_cn: 行ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_131
source: BankBranch
es_es: sucursal bancaria
zh_cn: 银行支行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_151
source: CardHolderName
es_es: nombre del propietario de la tarjeta
zh_cn: 持卡人姓名

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_201
source: PaymentAmount
es_es: monto del pago
zh_cn: 支付金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_281
source: ServiceCharge
es_es: cargo por servicio
zh_cn: 服务费

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_291
source: TotalAmount
es_es: monto total
zh_cn: 总金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_311
source: BankBranch
es_es: sucursal bancaria
zh_cn: 银行支行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_331
source: CardHolderName
es_es: nombre del propietario de la tarjeta
zh_cn: 持卡人姓名

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_361
source: Cash
es_es: en efectivo
zh_cn: 现金

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_371
source: Demand Draft
es_es: letra de cambio
zh_cn: 即期汇票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_381
source: Credit/Debit Card
es_es: tarjeta de crédito / débito
zh_cn: 信用卡/借记卡

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_391
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_401
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_411
source: N
zh_cn: ñ

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_cs_011
source: Amount (
zh_cn: 金额（

# PlatForm_CommonControls_UserHeader_ascx_cs_011
source: Logged in as
es_es: conectado como
zh_cn: 登录为

# PlatForm_Scripts_QuickBill_js_01
source: Value
es_es: valor
zh_cn: 值

# PlatForm_Scripts_QuickBill_js_02
source: Percentage
es_es: porcentaje
zh_cn: 百分比

# PlatForm_CommonControls_PatientVitals_aspx_01
source: The
zh_cn: 该

# PlatForm_CommonControls_PatientVitals_aspx_02
source: Range from
es_es: rango desde
zh_cn: 范围

# PlatForm_CommonControls_PatientVitals_aspx_03
source: to
es_es: a
zh_cn: 至

# PlatForm_CommonControls_Tasks_ascx_cs_23
source: Component List
es_es: lista de componentes
zh_cn: 组件列表

# PlatForm_CommonControls_Tasks_ascx_cs_24
source: No. Of Units
es_es: n º de unidades
zh_cn: 单位数目

# PlatForm_CommonControls_Tasks_ascx_cs_25
source: Investigation List
es_es: lista de investigación
zh_cn: 调查名单

# PlatForm_CommonControls_Tasks_ascx_cs_26
source: Status
es_es: estado
zh_cn: 状态

# PlatForm_CommonControls_AdvanceReceipt_ascx_cs_01
source: Amount Received in Words:
es_es: monto recibido en palabras:
zh_cn: 大写金额收稿日期：

# PlatForm_CommonControls_AdvanceReceipt_ascx_cs_02
source: Billed By:
es_es: facturado por:
zh_cn: 帐单方式：

# PlatForm_CommonControls_Advice_ascx_11
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_GeneralAdvice_ascx_01
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_GeneralAdvice_ascx_02
source: Description
es_es: descripción
zh_cn: 描述

# PlatForm_CommonControls_InventoryAdvice_ascx_17
source: ADD
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_InventoryAdvice_ascx_18
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_MasterControl_ascx_cs_01
source: Casuality saved scucessfully.
es_es: urgencia guardada exitosamente.
zh_cn: 因果scucessfully保存。

# PlatForm_CommonControls_MasterControl_ascx_cs_02
source: Error while saving Casuality.
es_es: error al guardar urgencia.
zh_cn: 错误，同时节省因果。

# PlatForm_CommonControls_MasterControl_ascx_cs_03
source: MedicalIndents saved scucessfully.
es_es: pedidos médico guardados exitosamente.
zh_cn: MedicalIndents scucessfully保存。

# PlatForm_CommonControls_MasterControl_ascx_cs_04
source: Error while saving MedicalIndents.
es_es: error al guardar guiones médicos.
zh_cn: 同时节省MedicalIndents错误。

# PlatForm_CommonControls_PatientSearch_ascx_100
source: Investigation List
es_es: lista de investigación
zh_cn: 调查名单

# PlatForm_CommonControls_PatientSearch_ascx_101
source: Reporting Radiologist
zh_cn: 放射科医生报告

# PlatForm_CommonControls_PatientSearch_ascx_102
source: Status
es_es: estado
zh_cn: 状态

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_42
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_43
source: Delete
es_es: borrar
zh_cn: 删除

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_44
source: Treatment Name
es_es: nombre del tratamiento
zh_cn: 处理名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_45
source: Estimated Amount
es_es: monto estimado
zh_cn: 估计数量

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_46
source: Paid Amount
es_es: monto de pago
zh_cn: 已付金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_47
source: Paid Date
es_es: fecha de pago
zh_cn: 支付日期
