Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_AppMsg.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_AddingRefPhysician_ascx_01
source: Please Enter Physician Name
es_es: por favor introduzca nombre del médico
zh_cn: 请输入医师姓名

# PlatForm_CommonControls_AddingRefPhysician_ascx_02
source: Please Select Salutation
es_es: por favor seleccione saludo
zh_cn: 请选择称谓

# PlatForm_CommonControls_AddingRefPhysician_ascx_03
source: Hospital Already Added!
es_es: hospital ya se ha agregado!
zh_cn: 医院已经添加过！

# PlatForm_CommonControls_AddingRefPhysician_ascx_04
source: New Refering Physician Added Successfully!
es_es: nuevo médico de referencia agregado exitosamente!
zh_cn: 新的。参见医师添加成功！

# PlatForm_CommonControls_AddNewInvestigation_ascx_01
source: Please Enter GroupName
es_es: por favor introduzca nombre de grupo
zh_cn: 请输入组名

# PlatForm_CommonControls_AddNewInvestigation_ascx_02
source: Please Enter Investigation Name
es_es: por favor introduzca nombre de investigación
zh_cn: 请输入姓名调查

# PlatForm_CommonControls_AddNewInvestigation_ascx_03
source: Investigation saved Sucessfully...!
es_es: investigación guardada exitosamente...!
zh_cn: 调查成功地保存...！

# PlatForm_CommonControls_AddNewInvestigation_ascx_04
source: Error while saving new Investigation...!
es_es: error al guardar la investigación nueva...!
zh_cn: 同时节省了新的调查错误...！

# PlatForm_CommonControls_AddNewInvestigation_ascx_05
source: Group Investigation saved Sucessfully...!
es_es: grupo de investigación guardado exitosamente...!
zh_cn: 调查组成功地保存...！

# PlatForm_CommonControls_AdvanceReceipt_ascx_01
source: Deposit Amount Used -
zh_cn: 存款用量 -

# PlatForm_CommonControls_Tasks_ascx_01
source: This Prescription is expired,the task will be deleted!!!
es_es: esta receta ha caducado, la tarea se eliminará!!!
zh_cn: 这个方子已过期，任务将被删除！

# PlatForm_CommonControls_Tasks_ascx_02
source: This task has already been picked by another user!!!
es_es: esta tarea ya ha sido seleccionada por otro usuario!!!
zh_cn: 此任务已经被其他用户挑！

# PlatForm_CommonControls_Tasks_ascx_03
source: This task has already been picked by
es_es: esta tarea ya ha sido seleccionada por
zh_cn: 这个任务已经由回升

# PlatForm_CommonControls_Tasks_ascx_04
source: This Task will be deleted. Continue?
es_es: se eliminará esta tarea. continuar?
zh_cn: 这个任务将被删除。继续？

# PlatForm_CommonControls_Tasks_ascx_05
source: SMS Send to the Patient Successfully ..!
zh_cn: 短信发送病人顺利..！

# PlatForm_CommonControls_Tasks_ascx_06
source: There was problem in Sending SMS .. !
zh_cn: 有在发送短信的问题..！

# PlatForm_CommonControls_Tasks_ascx_07
source: Provide page number
es_es: proporcione el número de página
zh_cn: 提供页码

# PlatForm_CommonControls_Tasks_ascx_08
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# PlatForm_CommonControls_Tasks_ascx_09
source: Do you wish to skip the Drug processing step? This action cannot be undone
zh_cn: 你希望跳过药物处理步骤？这个动作不能撤消

# PlatForm_CommonControls_Tasks_ascx_10
source: Do you wish to skip the payment processing step? This action cannot be undone
zh_cn: 你想跳过支付处理步骤？这个动作不能撤消

# PlatForm_CommonControls_TransactionStatus_ascx_01
source: Your Last Transaction was Successfull
es_es: su última transacción se ha realizado correctamente
zh_cn: 您最后一次交易是全成

# PlatForm_CommonControls_URNControl_ascx_01
source: Enter URN Number
es_es: escribir número de solicitud de actualización (urna)
zh_cn: 输入URN号码

# PlatForm_CommonControls_URNControl_ascx_02
source: Enter URN Valid Number
es_es: escribir número urna válido
zh_cn: 输入URN有效号码

# PlatForm_CommonControls_URNControl_ascx_03
source: Selected URN No Associated with Existing Patient.The Entered details will be Clear. Do you want to continue?
es_es: urn seleccionada no está asociada con el paciente existente. los datos introducidos serán borrados ¿desea continuar??
zh_cn: 选择URN无相关与现有Patient.The进入细节就清楚了。你想继续吗？

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_01
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_02
source: option
es_es: opción
zh_cn: 选项

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_03
source: select-one
es_es: seleccione uno
zh_cn: 选择一

# PlatForm_CommonControls_ReferedPhysician_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_ReferedPhysician_ascx_02
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# PlatForm_CommonControls_ReferedPhysician_ascx_03
source: option
es_es: opción
zh_cn: 选项

# PlatForm_CommonControls_ReferedPhysician_ascx_04
source: -----Select-----
zh_cn: - - -选择 - - -

# PlatForm_CommonControls_ReminderDisplay_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_ReminderDisplay_ascx_02
source: Enter The Defer Date
es_es: escribir la fecha diferido
zh_cn: 进入推迟日期

# PlatForm_CommonControls_SmartCard_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_SmartCard_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_SmartCard_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_SmartCard_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_SmartCard_ascx_05
source: Check whether Smart Card issued to Patient
es_es: compruebe si la tarjeta ha sido expedida al paciente
zh_cn: 检查智能卡是否发放给病人

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_02
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_03
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta
zh_cn: 请输入银行名称/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_04
source: There is no Surgery Items for this Patient, Add the Surgery Items.
es_es: no hay artículos de cirugía para este paciente, agregar artículos de cirugía.
zh_cn: 没有为这名患者没有手术项目，新增项目手术。

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_05
source: Amount should be greater than zero
es_es: monto debe ser mayor que cero
zh_cn: 量应当大于零

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_06
source: Please select the Surgery Item
es_es: por favor seleccione el artículo de la cirugía
zh_cn: 请选择手术项目

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_07
source: Payment Type and Amount Required
es_es: tipo de pago y monto requerido
zh_cn: 付款方式和所需金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_08
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_09
source: Please Enter Bank Name/Card Type
es_es: por favor introduzca nombre del banco / tipo de tarjeta
zh_cn: 请输入银行名称/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_10
source: Please Enter The Branch Name
es_es: por favor introduzca el nombre de la sucursal
zh_cn: 请输入分行名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_11
source: Please Enter Cheque/Card/DD Number
es_es: por favor introduzca número del cheque / tarjeta / letra de cambio
zh_cn: 请输入支票/卡/ DD号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_12
source: Please enter the Valid cheque Date
zh_cn: 请输入有效入住日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_13
source: Please enter the Valid cheque Date
zh_cn: 请输入有效入住日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_14
source: Amont should be greater than zero
zh_cn: 入账金额应大于零

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_15
source: Payment Name already exists
es_es: el nombre de pago ya existe
zh_cn: 付款名称已经存在

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_16
source: Please Enter Cheque/Card Number
es_es: por favor introduzca cheque / número de tarjeta
zh_cn: 请输入支票/卡号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_17
source: There is no Surgery Items for this Patient, Add the Surgery Items.
es_es: no hay artículos de cirugía para este paciente, agregar artículos de cirugía.
zh_cn: 没有为这名患者没有手术项目，新增项目手术。

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_18
source: Sorry ChequeorCardNumber Already exist
es_es: lo sentimos el número de cheque o tarjeta ya existen
zh_cn: 对不起ChequeorCardNumber已经存在

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_19
source: Cheque no should be{0}numbers
zh_cn: 支票号码应该是{0}号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_20
source: Card no should be last {0} numbers
zh_cn: 无卡应该是最后的{0}号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_21
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_TaskEscalation_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_TaskEscalation_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_TaskEscalation_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_TaskEscalation_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_TaskEscalation_ascx_05
source: Are You Sure To Delete? This Action Will Delete The Task Also
zh_cn: 您确定要删除？此操作将删除该任务也

# PlatForm_CommonControls_Advice_ascx_01
source: Drug Name Already Exists!
es_es: nombre del medicamento ya existe!
zh_cn: 药品名称已经存在！

# PlatForm_CommonControls_AmountApprovalDetails_ascx_01
source: Please enter the Comments
es_es: por favor introduzca los comentarios
zh_cn: 请输入评论

# PlatForm_CommonControls_ComplaintICDCodeBP_ascx_01
source: Invalid ICD Code. Do you wish to continue?
es_es: código de icd inválido. ¿desea continuar??
zh_cn: 无效ICD码。你想继续吗？

# PlatForm_CommonControls_ComplaintICDCodeBP_ascx_02
source: Information
es_es: información
zh_cn: 信息

# PlatForm_CommonControls_ComplaintICDCodeBP_ascx_03
source: Invalid ICD Code. Do you wish to continue
es_es: código de icd inválido. ¿desea continuar?
zh_cn: 无效ICD码。你是否想继续

# PlatForm_CommonControls_ComplaintICDCodeBP_ascx_04
source: Enter medical problem"
zh_cn: 进入医学问题“

# PlatForm_CommonControls_ComplaintICDCodeBP_ascx_05
source: Complaint Already Added!
es_es: ya se ha agregado queja!
zh_cn: 投诉已经添加过！

# PlatForm_CommonControls_DepositUsage_ascx_01
source: Please check the Net Value, Amount Received and re-enter Amount to be used.
es_es: por favor compruebe el valor neto, monto recibido y reingrese la cantidad utilizada.
zh_cn: 请检查净值，要使用收到的金额，并重新输入金额。

# PlatForm_CommonControls_DepositUsage_ascx_02
source: Please check the Net Value, Amount Received and re-enter Amount to be used.
es_es: por favor compruebe el valor neto, monto recibido y reingrese la cantidad utilizada.
zh_cn: 请检查净值，要使用收到的金额，并重新输入金额。

# PlatForm_CommonControls_DepositUsage_ascx_03
source: Please check with Deposit Balance
es_es: por favor verifique con el saldo de depósito
zh_cn: 请存款余额查询

# PlatForm_CommonControls_DOBAndAge_ascx_01
source: Invalid date
es_es: fecha invalida
zh_cn: 失效日期

# PlatForm_CommonControls_EmergencyDashBord_ascx_01
source: Update Successfully
zh_cn: 更新成功

# PlatForm_CommonControls_FeesEntry_ascx_01
source: Please Enter Fee Description
es_es: por favor introduzca descripción de la tarifa
zh_cn: 请输入描述费用

# PlatForm_CommonControls_FeesEntry_ascx_02
source: Please Choose Fee type
es_es: por favor elija el tipo de monto
zh_cn: 请选择费用类型

# PlatForm_CommonControls_FeesEntry_ascx_03
source: Please Select The Physician To Tag
es_es: por favor seleccione el médico para etiquetar
zh_cn: 请选择医师标记

# PlatForm_CommonControls_FeesEntry_ascx_04
source: Entered Physician Name Not Exists
es_es: escrito nombre del médico no existe
zh_cn: 进入医师姓名NOT EXISTS

# PlatForm_CommonControls_FeesEntry_ascx_05
source: Please Enter Fee Amount
es_es: por favor introduzca el monto de tarifa
zh_cn: 请输入费用金额

# PlatForm_CommonControls_GeneralAdvice_ascx_01
source: Please Select Physician Name
es_es: por favor seleccione nombre del médico
zh_cn: 请选择医师姓名

# PlatForm_CommonControls_GeneralAdvice_ascx_02
source: Information
es_es: información
zh_cn: 信息

# PlatForm_CommonControls_GeneralAdvice_ascx_03
source: Advice already exists
es_es: recomendación ya existe
zh_cn: 建议已经存在

# PlatForm_CommonControls_GenerateSEPNo_ascx_01
source: Please check the Policy number and try again
es_es: por favor compruebe el número de póliza y intente de nuevo
zh_cn: 请检查保单号码，然后再试一次

# PlatForm_CommonControls_GenerateSEPNo_ascx_02
source: Please check the Policy number and try again
es_es: por favor compruebe el número de póliza y intente de nuevo
zh_cn: 请检查保单号码，然后再试一次

# PlatForm_CommonControls_GenerateSEPNo_ascx_03
source: Network problem or Invalid Policy Number. Please contact BPJS Administrator
es_es: problema de red o número de póliza no válida. por favor contáctese con administrador del bpjs
zh_cn: 网络问题或无效保单号码。请联系管理员BPJS

# PlatForm_CommonControls_GenerateSEPNo_ascx_04
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_GenerateSEPNo_ascx_05
source: FeMale
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_GenerateSEPNo_ascx_06
source: The Policy number is validated successfully
es_es: el número de póliza ha sido validado exitosamente
zh_cn: 保单号码验证成功

# PlatForm_CommonControls_GenerateSEPNo_ascx_07
source: Please Enter a BPJS Dept Code
zh_cn: 请输入BPJS部门代码

# PlatForm_CommonControls_GenerateSEPNo_ascx_08
source: Please Enter a Dept Name
es_es: por favor introduzca un nombre de departamento
zh_cn: 请输入一个部门名称

# PlatForm_CommonControls_GenerateSEPNo_ascx_09
source: Please Enter a Referral No
es_es: por favor introduzca un número de referencia
zh_cn: 请输入推荐无

# PlatForm_CommonControls_GenerateSEPNo_ascx_10
source: Please Enter a Referral Code
es_es: por favor introduzca un código de referencia
zh_cn: 请输入推荐码

# PlatForm_CommonControls_GenerateSEPNo_ascx_11
source: Please Enter a Referral Name
es_es: introduzca el nombre de referencia
zh_cn: 请输入推荐名称

# PlatForm_CommonControls_GenerateSEPNo_ascx_12
source: Please Enter a Referral Date
es_es: introduzca la fecha de remisión
zh_cn: 请输入推荐日期

# PlatForm_CommonControls_GenerateSEPNo_ascx_13
source: Please Enter a SEP Date
es_es: por favor introduzca una fecha de sep
zh_cn: 请输入SEP日​​期

# PlatForm_CommonControls_GenerateSEPNo_ascx_14
source: Please Enter a ICD 10 Code
es_es: introduzca un código cie 10
zh_cn: 请输入ICD 10码

# PlatForm_CommonControls_GenerateSEPNo_ascx_15
source: Please Enter a Complaint Name
es_es: por favor introduzca un número de queja
zh_cn: 请输入一个名称投诉

# PlatForm_CommonControls_GenerateSEPNo_ascx_16
source: Free Text not allowed
es_es: no se permite texto libre
zh_cn: 自由文本不允许

# PlatForm_CommonControls_GenerateSEPNo_ascx_17
source: There was a problem in Validating the Policy Number Generating SEP from the BPJS Server.\n Hence Offline SEP has been generated
es_es: hubo un problema en la validación del número de póliza al generar sep del servidor bpjs. \ n por eso se ha generado una desconección sep
zh_cn: 有一个问题，从BPJS服务器验证保单号码生成翘楚\ n因此离线SEP已生成

# PlatForm_CommonControls_GenerateSEPNo_ascx_18
source: Sep No is already Generated
es_es: número de sep ya fue generado
zh_cn: 九月号已生成

# PlatForm_CommonControls_GenerateSEPNo_ascx_19
source: No Policy Number
es_es: no hay número de póliza
zh_cn: 没有保单号码

# PlatForm_CommonControls_Information
source: Information
es_es: información
zh_cn: 信息

# PlatForm_CommonControls_InPatientSearch_ascx_01
source: Please Enter any one search category
es_es: por favor introduzca cualquier categoría de búsqueda
zh_cn: 请输入任何一个搜索类别

# PlatForm_CommonControls_InPatientSearch_ascx_02
source: Select Date
es_es: elija un rango de fechas
zh_cn: 选择日期

# PlatForm_CommonControls_InPatientSearch_ascx_03
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_01
source: Please enter the Policy No. It cannot be empty
es_es: por favor introduzca el número de póliza. no puede estar vacío
zh_cn: 请输入保单号码不能为空

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_02
source: Copayment percentage must between 0 to 100
es_es: el porcentaje de copago deber ser entre 0 y 100
zh_cn: 0到100之间的共付比例绝

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_03
source: Please Register InPatient Details..
es_es: registre los detalles de paciente interno..
zh_cn: 请注册住院部详细..

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_04
source: Please select Eligible Client Name...
es_es: por favor seleccione el nombre del cliente elegible...
zh_cn: 请选择符合条件的客户端名称...

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_05
source: Please select Eligible Rate Name...
es_es: por favor seleccione nombre de la tarifa válida ...
zh_cn: 请选择认可房价名称...

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_06
source: Please Select Client Name
es_es: por favor seleccione el nombre del cliente
zh_cn: 请选择客户端名称

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_07
source: Please Select Ratecard Name
es_es: por favor seleccione nombre de la tarjeta de tarifas
zh_cn: 请选择价目表名称

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_08
source: Select Co-Payment Logic
es_es: seleccione lógica de co-pago
zh_cn: 选择共同支付逻辑

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_09
source: Select Co-Payment to be deducted from
es_es: seleccionar co-pago a deducir de
zh_cn: 选择共同支付从被扣除

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_10
source: Select Eligible RateCard
es_es: seleccione tarjeta de tarifa elegible
zh_cn: 选择符合条件的价目表

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_11
source: Select Client
es_es: seleccione cliente
zh_cn: 选择客户端

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_12
source: Do you want change the Client?
es_es: ¿desea cambiar el cliente??
zh_cn: 你想改变客户端？

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_13
source: Select Eligible Client Name
es_es: seleccione el nombre del cliente elegible
zh_cn: 选择符合条件的客户端名称

# PlatForm_CommonControls_InventoryAdvice_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_InventoryAdvice_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_InventoryAdvice_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_InventoryAdvice_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_InventoryAdvice_ascx_05
source: Selected product has been marked as Banned. Do you still wish to use this?
es_es: producto seleccionado está marcado como prohibido ¿todavía desea utilizarlo??
zh_cn: 所选产品已被标记为禁用。你仍然希望使用这个？

# PlatForm_CommonControls_InventoryAdvice_ascx_06
source: The Drug is already Prescribed.Do you want to continue?
es_es: el medicamento ya está prescrito. ¿desea continuar??
zh_cn: 该药物已经要继续Prescribed.Do？

# PlatForm_CommonControls_InventoryAdvice_ascx_07
source: Drug Name & Dose already exists!
es_es: nombre del medicamento y dosis ya existe!
zh_cn: 药品名称和剂量已经存在！

# PlatForm_CommonControls_InvestigationControl_ascx_01
source: Investigation already added!
es_es: investigación ya se ha agregado!
zh_cn: 调查已经添加！

# PlatForm_CommonControls_InvestigationControl_ascx_02
source: You Cannot delfete the item which is already billed
zh_cn: 你不能delfete这是已经结算的项目

# PlatForm_CommonControls_InvestigationControl_ascx_03
source: Enter Investigation Name
es_es: escribir el nombre de investigación
zh_cn: 输入姓名调查

# PlatForm_CommonControls_MembershipCard_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_MembershipCard_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_MembershipCard_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_MembershipCard_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_MembershipCard_ascx_05
source: Please select a card type from the list
es_es: por favor seleccione un tipo de tarjeta de la lista
zh_cn: 请从列表中选择一个卡类型

# PlatForm_CommonControls_MembershipCard_ascx_06
source: Please select a valid date
es_es: por favor seleccione una fecha válida
zh_cn: 请选择一个有效的日期

# PlatForm_CommonControls_MembershipCard_ascx_07
source: Only alphanumeric characters and spaces are valid in this field
es_es: sólo los caracteres alfanuméricos y los espacios son válidos en esta casilla
zh_cn: 只有字母数字字符和空格在这一领域的有效

# PlatForm_CommonControls_MembershipCard_ascx_08
source: Already exist in this Card Number
es_es: ya existe en este número de tarjeta
zh_cn: 已经存在于这个卡号

# PlatForm_CommonControls_PackageProfileControl_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PackageProfileControl_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_PackageProfileControl_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_PackageProfileControl_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_PackageProfileControl_ascx_05
source: Consultation Already Added!
es_es: consulta ya agregada!
zh_cn: 咨询已经添加过！

# PlatForm_CommonControls_PackageProfileControl_ascx_06
source: Health Checkup Already Added!
es_es: revisión de salud ya agregada!
zh_cn: 健康检查已经添加过！

# PlatForm_CommonControls_PatientAddress_AR_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PatientAddress_AR_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_PatientAddress_AR_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_PatientAddress_AR_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_PatientAddress_AR_ascx_05
source: Provide address
es_es: proporcione dirección
zh_cn: 提供地址

# PlatForm_CommonControls_PatientAddress_AR_ascx_06
source: Select state
es_es: seleccione estado
zh_cn: 选择状态

# PlatForm_CommonControls_PatientAddress_AR_ascx_07
source: Select City
es_es: seleccione ciudad
zh_cn: 选择城市

# PlatForm_CommonControls_PatientAddress_AR_ascx_08
source: Provide any one contact number
es_es: proporcione cualquier número de contacto
zh_cn: 提供任何一个联系号码

# PlatForm_CommonControls_PatientAddress_AR_ascx_09
source: Provide valid mobile number
es_es: proporcione número de móvil válido
zh_cn: 提供有效的手机号码

# PlatForm_CommonControls_PatientAddress_ID_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PatientAddress_ID_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_PatientAddress_ID_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_PatientAddress_ID_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_PatientAddress_ID_ascx_05
source: Provide address
es_es: proporcione dirección
zh_cn: 提供地址

# PlatForm_CommonControls_PatientAddress_ID_ascx_06
source: Select City
es_es: seleccione ciudad
zh_cn: 选择城市

# PlatForm_CommonControls_PatientAddress_ID_ascx_07
source: Provide any one contact number
es_es: proporcione cualquier número de contacto
zh_cn: 提供任何一个联系号码

# PlatForm_CommonControls_PatientAddress_ID_ascx_08
source: Provide the street/road name in current address
es_es: proporcione el nombre de la calle / carretera en dirección actual
zh_cn: 提供当前地址街道/公路名称

# PlatForm_CommonControls_PatientAddress_IN_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报

# PlatForm_CommonControls_PatientAddress_IN_ascx_02
source: Confirm
es_es: confirmar
zh_cn: 确认

# PlatForm_CommonControls_PatientAddress_IN_ascx_03
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_PatientAddress_IN_ascx_04
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_PatientAddress_IN_ascx_05
source: Provide address
es_es: proporcione dirección
zh_cn: 提供地址

# PlatForm_CommonControls_PatientAddress_IN_ascx_06
source: Select state
es_es: seleccione estado
zh_cn: 选择状态

# PlatForm_CommonControls_PatientAddress_IN_ascx_07
source: Select Districts
es_es: seleccione los distritos
zh_cn: 选择区

# PlatForm_CommonControls_PatientAddress_IN_ascx_08
source: Select City
es_es: seleccione ciudad
zh_cn: 选择城市

# PlatForm_CommonControls_PatientAddress_IN_ascx_09
source: Provide any one contact number
es_es: proporcione cualquier número de contacto
zh_cn: 提供任何一个联系号码

# PlatForm_CommonControls_PatientSearch_ascx_01
source: Alert
es_es: alerta
zh_cn: 警报
