Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_ClientDisplay.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_Receipt_ascx_01
source: Received with thanks from {Name}, (Number {Number}), a sum of {AmtWords}[{AmtNo}] towards {complaint} treatment
es_es: recibimos con agradecimientos de{nombre}, (número número {}), una suma de {importe en letras} [{} monto en cifras] en función del tratamiento para {dolencia}
zh_cn: 收到来自{姓名}谢谢，（数数{}），{} AmtWords的总和[{AmtNo}] {对投诉处理}

# PlatForm_CommonControls_Receipt_ascx_02
source: paise only
es_es: sólo paise
zh_cn: 只派士

# PlatForm_CommonControls_Receipt_ascx_03
source: Crore
zh_cn: 亿卢比

# PlatForm_CommonControls_Receipt_ascx_04
source: Lakh
es_es: cientos mil
zh_cn: 万卢比

# PlatForm_CommonControls_Receipt_ascx_05
source: Thousand
es_es: mil
zh_cn: 千

# PlatForm_CommonControls_Receipt_ascx_06
source: Hundred
es_es: cien
zh_cn: 百

# PlatForm_CommonControls_Receipt_ascx_07
source: rupees and
es_es: rupias y
zh_cn: 卢比

# PlatForm_CommonControls_PrintDiagnostics_ascx_01
source: , Ejection Fraction:
zh_cn: ，射血分数：

# PlatForm_CommonControls_PrintDiagnostics_ascx_02
source: present
es_es: presente
zh_cn: 当下

# PlatForm_CommonControls_PrintDiagnostics_ascx_03
source: effusion present
es_es: presente la efusión
zh_cn: 目前积液

# PlatForm_CommonControls_PrintDiagnostics_ascx_06
source: Work load -
zh_cn: 工作量 -

# PlatForm_CommonControls_PrintDiagnostics_ascx_07
source: at
es_es: en
zh_cn: 在

# PlatForm_CommonControls_PrintDiagnostics_ascx_08
source: No RWMA
es_es: sin rwma
zh_cn: 没有RWMA

# PlatForm_CommonControls_PrintDiagnostics_ascx_09
source: No stress-related ECG changes
es_es: no hay cambios en el ecg relacionados con el estrés
zh_cn: 无压力相关的心电图改变

# PlatForm_CommonControls_PrintDiagnostics_ascx_10
source: during stress noted
es_es: durante el estrés observado
zh_cn: 应激时指出

# PlatForm_CommonControls_PrintDiagnostics_ascx_11
source: Asymptomatc during the test
es_es: asintomático durante la prueba
zh_cn: 在测试过程中Asymptomatc

# PlatForm_CommonControls_PrintDiagnostics_ascx_12
source: on excertion noted
es_es: con el esfuerzo observado
zh_cn: 在excertion指出

# PlatForm_CommonControls_PrintHistory_ascx_01
source: Surgery Name
es_es: nombre de la cirugía
zh_cn: 手术名称

# PlatForm_CommonControls_PrintHistory_ascx_02
source: Date
es_es: fecha
zh_cn: 日期

# PlatForm_CommonControls_PrintHistory_ascx_03
source: Hospital Name
es_es: nombre del hospital
zh_cn: 医院名称

# PlatForm_CommonControls_PrintHistory_ascx_04
source: Relationship
zh_cn: 关系

# PlatForm_CommonControls_PrintHistory_ascx_05
source: Disorder
es_es: trastorno
zh_cn: 紊乱

# PlatForm_CommonControls_PrintHistory_ascx_06
source: Event
es_es: evento
zh_cn: 事件

# PlatForm_CommonControls_PrintHistory_ascx_07
source: Treatment :-
zh_cn: 治疗： -

# PlatForm_CommonControls_PrintHistory_ascx_08
source: Medical History
es_es: historial médico
zh_cn: 医学史

# PlatForm_CommonControls_PrintHistory_ascx_09
source: Present
es_es: presente
zh_cn: 当下

# PlatForm_CommonControls_PrintHistory_ascx_10
source: Other Diseases
es_es: otras enfermedades
zh_cn: 其他疾病

# PlatForm_CommonControls_PrintHistory_ascx_11
source: Type of CVA :-
zh_cn: CVA类型： -

# PlatForm_CommonControls_PrintHistory_ascx_12
source: Area / Lobe affected :-
zh_cn: 区/叶受到影响： -

# PlatForm_CommonControls_PrintHistory_ascx_13
source: Cancer,
es_es: cáncer,
zh_cn: 癌症，

# PlatForm_CommonControls_PrintHistory_ascx_14
source: Exacerbations :-
zh_cn: 急性发作 -

# PlatForm_CommonControls_PrintHistory_ascx_15
source: trait present.
es_es: atributos presentes.
zh_cn: 目前特质。

# PlatForm_CommonControls_PrintHistory_ascx_16
source: Allergies
es_es: alergias
zh_cn: 过敏

# PlatForm_CommonControls_PrintHistory_ascx_17
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_PrintHistory_ascx_18
source: Reaction
es_es: reacción
zh_cn: 反应

# PlatForm_CommonControls_PrintHistory_ascx_19
source: On-Going
zh_cn: 正在进行

# PlatForm_CommonControls_PrintHistory_ascx_20
source: Treatment
zh_cn: 治疗

# PlatForm_CommonControls_PrintHistory_ascx_21
source: for
es_es: para
zh_cn: 对于

# PlatForm_CommonControls_PrintHistory_ascx_22
source: For
es_es: para
zh_cn: 对于

# PlatForm_CommonControls_PrintHistory_ascx_23
source: Quit
es_es: abandonar
zh_cn: 放弃

# PlatForm_CommonControls_PrintHistory_ascx_24
source: ago
es_es: hace
zh_cn: 前

# PlatForm_CommonControls_PrintHistory_ascx_25
source: Aerobic :-
zh_cn: 有氧： -

# PlatForm_CommonControls_PrintHistory_ascx_26
source: Anaerobic :-
zh_cn: 厌氧 -

# PlatForm_CommonControls_PrintHistory_ascx_27
source: Family History
es_es: historia de familia
zh_cn: 家史

# PlatForm_CommonControls_AddressControl_ascx_01
source: Mob :
zh_cn: 手机：

# PlatForm_CommonControls_AddressControl_ascx_02
source: Ph :
zh_cn: PH值：

# PlatForm_CommonControls_AddressControl_ascx_05
source: OTHERS
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_BillingPart_ascx_01
source: Save
es_es: guardar
zh_cn: 保存

# PlatForm_CommonControls_BillingPart_ascx_02
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_BillingPart_ascx_03
source: Print
es_es: imprimir
zh_cn: 打印

# PlatForm_CommonControls_BillingPart_ascx_04
source: Close
es_es: cerrar
zh_cn: 关

# PlatForm_CommonControls_BillingPart_ascx_05
source: ADD
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_BillingPart_ascx_06
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_BillingPart_ascx_07
source: Service Quotation Details
es_es: detalles del servicio de cotización
zh_cn: 服务报价详情

# PlatForm_CommonControls_BillingPart_ascx_08
source: Home Collection
es_es: coleccion de casa
zh_cn: 设为首页加入收藏

# PlatForm_CommonControls_ClinicalDisplay_ascx_01
source: Differential Count
es_es: conteo diferencial
zh_cn: 分类计数

# PlatForm_CommonControls_ClinicalDisplay_ascx_02
source: Immunological
es_es: inmunológica
zh_cn: 免疫

# PlatForm_CommonControls_ClinicalDisplay_ascx_03
source: Cytology
es_es: citología
zh_cn: 细胞学

# PlatForm_CommonControls_ClinicalDisplay_ascx_05
source: Widal
zh_cn: 肥达氏反应

# PlatForm_CommonControls_ClinicalDisplay_ascx_06
source: Collagen Vascular
es_es: colágeno vascular
zh_cn: 胶原血管

# PlatForm_CommonControls_ClinicalDisplay_ascx_08
source: Microscopic Examination
es_es: examinación microscópica
zh_cn: 镜检

# PlatForm_CommonControls_DialysisCaseSheet_ascx_01
source: Please try when dialysis complete.
es_es: Por favor intente cuando la diálisis esté completa.
zh_cn: 当透析完整请尝试。

# PlatForm_CommonControls_KMHAdmissionVitals_ascx_02
source: Temp :
es_es: temporal:
zh_cn: 温度：

# PlatForm_CommonControls_KMHAdmissionVitals_ascx_03
source: Weight :
es_es: peso:
zh_cn: 重量：

# PlatForm_CommonControls_KMHAdmissionVitals_ascx_04
source: Pulse :
es_es: pulso:
zh_cn: 脉冲：

# PlatForm_CommonControls_KMHAdmissionVitals_ascx_05
source: Height :
es_es: altura:
zh_cn: 身高：

# PlatForm_CommonControls_KMHAdmissionVitals_ascx_07
source: SpO2 :
zh_cn: 血氧饱和度：

# PlatForm_CommonControls_KMHPatientDetails_ascx_01
source: Mobile No :
es_es: no. de móvil:
zh_cn: 手机号码 ：

# PlatForm_CommonControls_KMHPatientDetails_ascx_02
source: LandLine No :
es_es: número de teléfono fijo:
zh_cn: 座机号码：

# PlatForm_CommonControls_RoomSummary_ascx_01
source: Room Name
es_es: nombre de la habitación
zh_cn: 房间名称

# PlatForm_CommonControls_RoomSummary_ascx_02
source: Bed Name
es_es: nombre de cama
zh_cn: 床名称

# PlatForm_CommonControls_RoomSummary_ascx_03
source: From Date
es_es: desde la fecha
zh_cn: 从日期

# PlatForm_CommonControls_RoomSummary_ascx_04
source: To Date
es_es: a la fecha
zh_cn: 至今

# PlatForm_CommonControls_RoomSummary_ascx_05
source: Status
es_es: estado
zh_cn: 状态

# PlatForm_CommonControls_ProcedureMaster_ascx_01
source: ADD
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_ProcedureMaster_ascx_02
source: Update
es_es: actualización
zh_cn: 更新

# PlatForm_CommonControls_ProcedureMaster_ascx_03
source: Modify
es_es: modificar
zh_cn: 修改

# PlatForm_CommonControls_ProcedureMaster_ascx_04
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_His_ascx_01
source: Patient Attributes
es_es: atributos del paciente
zh_cn: 病人属性

# PlatForm_CommonControls_His_ascx_02
source: Attribute 1 :
es_es: Atributo 1 :
zh_cn: 属性1：

# PlatForm_CommonControls_His_ascx_03
source: Attribute 2 :
es_es: Atributo 2 :
zh_cn: 属性2：

# PlatForm_CommonControls_His_ascx_04
source: Attribute 3 :
es_es: Atributo 3 :
zh_cn: 属性3：

# PlatForm_CommonControls_His_ascx_05
source: Attribute 4 :
es_es: Atributo 4 :
zh_cn: 属性4：

# PlatForm_CommonControls_His_ascx_06
source: Attribute 5 :
es_es: Atributo 5 :
zh_cn: 属性5：

# PlatForm_CommonControls_His_ascx_07
source: Report Date
es_es: para redondear total
zh_cn: 报告日期

# PlatForm_CommonControls_His_ascx_08
source: Report Comments
es_es: comentarios del reporte
zh_cn: 报告评论

# PlatForm_CommonControls_His_ascx_09
source: Height (Cm)
es_es: altura (cm)
zh_cn: 身高（cm）

# PlatForm_CommonControls_His_ascx_10
source: Weight (Kg)
zh_cn: 重量（Kg）

# PlatForm_CommonControls_His_ascx_11
source: CM
zh_cn: 厘米

# PlatForm_CommonControls_His_ascx_12
source: KG
zh_cn: 公斤

# PlatForm_CommonControls_His_ascx_13
source: No History for this Patient
es_es: no hay historial para este paciente
zh_cn: 没有历史记录这名患者

# PlatForm_Controls_SanglahOPBillFormat_ascx_01
source: Amount Refunded to the patient: Rs.
zh_cn: 金额退还给病人：卢比。

# PlatForm_Controls_SanglahOPBillFormat_ascx_02
source: Only
es_es: solamente
zh_cn: 只要

# PlatForm_Controls_SanglahOPBillFormat_ascx_03
source: *This amount is subject to
zh_cn: *此数额将

# PlatForm_Controls_SanglahOPBillFormat_ascx_04
source: % GST
zh_cn: ％消费税

# PlatForm_Controls_SanglahOPBillFormat_ascx_05
source: Please have your report collected at :
es_es: por favor recoja su reporte en:
zh_cn: 请您在报告中收集的：

# PlatForm_Controls_SanglahOPBillFormat_ascx_06
source: Client / Insurance Provider:
es_es: cliente / proveedor de seguros:
zh_cn: 客户端/保险提供商：

# PlatForm_Controls_SanglahOPBillFormat_ascx_07
source: Ref. Physician Name:
zh_cn: 参考。医师姓名：

# PlatForm_Controls_SanglahOPBillFormat_ascx_09
source: Description
es_es: descripción
zh_cn: 描述

# PlatForm_Controls_SanglahOPBillFormat_ascx_10
source: Units
es_es: unidades
zh_cn: 单位

# PlatForm_Controls_SanglahOPBillFormat_ascx_11
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_Controls_SanglahOPBillFormat_ascx_12
source: Billed By:
es_es: facturado por:
zh_cn: 帐单方式：

# PlatForm_Controls_SanglahOPBillFormat_ascx_13
source: CONSULTATION 1st Visit - CGHS S.NO - 1.4.2(By Specialist)
es_es: consulta 1ª visita- número de serie cghs - 1.4.2 (por el especialista)
zh_cn: 咨询1日访问 - CGHS S.NO - 1.4.2（通过专家）

# PlatForm_Controls_SanglahOPBillFormat_ascx_14
source: REFRACTION - CGHS S.NO - 4.6
zh_cn: 折射 - CGHS S.NO - 4.6

# PlatForm_Controls_SanglahOPBillFormat_ascx_15
source: CONSULTATION - CGHS S.NO - 50
zh_cn: 咨询 - CGHS S.NO - 50

# PlatForm_Controls_SanglahOPBillFormat_ascx_16
source: REFRACTION - CGHS S.NO - 63
zh_cn: 折射 - CGHS S.NO - 63

# PlatForm_Controls_SanglahOPBillFormat_ascx_18
source: INDIRECT OPTHALMOSCOPE - CGHS S.NO - 64
zh_cn: 间接眼底镜 - CGHS S.NO - 64

# PlatForm_Controls_SanglahOPBillFormat_ascx_19
source: Zero Only
es_es: sólo cero
zh_cn: 只有零

# PlatForm_Controls_SanglahOPBillFormat_ascx_20
source: CREDIT BILL
es_es: nota de crédito
zh_cn: 抵减法案

# PlatForm_Controls_SanglahOPBillFormat_ascx_22
source: PAID BILL
es_es: factura pagada
zh_cn: 付账单

# PlatForm_Controls_SanglahOPBillFormat_ascx_23
source: Duplicate Copy
es_es: copia duplicada
zh_cn: 副本

# PlatForm_Controls_SanglahOPBillFormat_ascx_24
source: Quantity
zh_cn: 数量

# PlatForm_Controls_SanglahOPBillFormat_ascx_25
source: Amount Received in Words:
es_es: monto recibido en palabras:
zh_cn: 大写金额收稿日期：

# PlatForm_Controls_SanglahOPBillFormat_ascx_26
source: Due Amount in Words:
es_es: monto a pagar en palabras:
zh_cn: 由于大写金额：

# PlatForm_Controls_SanglahOPBillFormat_ascx_27
source: Remaining Deposit Amount:
es_es: monto del depósito restante :
zh_cn: 剩余存款金额：

# PlatForm_CommonControls_Tasks_ascx_27
source: Perform Quick Diagnosis
es_es: realizar un diagnóstico rápido
zh_cn: 进行快速诊断

# PlatForm_CommonControls_Tasks_ascx_28
source: This patient is specifically assigned to you
es_es: este paciente ha sido específicamente asignado a usted
zh_cn: 这名患者是专门分配给您

# PlatForm_CommonControls_Tasks_ascx_29
source: Yet to Perform BaseLine Screening
es_es: aún no se realiza un examen básico
zh_cn: 尚未执行的BaseLine筛选

# PlatForm_CommonControls_Tasks_ascx_30
source: Delete this Task
es_es: eliminar esta tarea
zh_cn: 删除此任务

# PlatForm_CommonControls_Tasks_ascx_31
source: Yet to Perform Lab Investigations
es_es: aún no se realizan exámenes de laboratorio
zh_cn: 然而，执行实验室调查

# PlatForm_CommonControls_Tasks_ascx_32
source: Yet to Perform Workup
es_es: aún no se realiza un chequeo
zh_cn: 然而，执行升起

# PlatForm_CommonControls_PatientPoct_ascx_03
source: Capillary Blood Glucose(CBG)
es_es: glucosa en sangre capilar
zh_cn: 毛细血管血糖（CBG）

# PlatForm_CommonControls_PatientPoct_ascx_04
source: --Select--
es_es: --seleccionar--
zh_cn: - 选择 -

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_57
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_58
source: Delete
es_es: borrar
zh_cn: 删除

# PlatForm_CommonControls_AmountApprovalDetails_ascx_19
source: Approval of Discount
es_es: aprobación de descuento
zh_cn: 折扣批准

# PlatForm_CommonControls_AmountApprovalDetails_ascx_20
source: Approval of
es_es: aprobación de
zh_cn: 批准

# PlatForm_CommonControls_PatientPreference_ascx_01
source: save
es_es: guardar
zh_cn: 保存

# PlatForm_CommonControls_ProcedureMaster_ascx_05
source: Save
es_es: guardar
zh_cn: 保存

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_18
source: Update
es_es: actualización
zh_cn: 更新

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_19
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_20
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_21
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_22
source: Generate SEP Number
es_es: generar número de sep
zh_cn: 生成SEP号码

# PlatForm_CommonControls_InventoryAdvice_ascx_20
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_IpDrugEntry_ascx_12
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_FinalGlassPrescription_ascx_01
source: Name:
es_es: nombre:
zh_cn: 名称：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_02
source: Age:
es_es: edad:
zh_cn: 年龄：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_03
source: Sex:
es_es: sexo:
zh_cn: 性别：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_04
source: Patient No:
es_es: paciente no.:
zh_cn: 患者无：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_05
source: Consultant.:
zh_cn: 顾问。：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_06
source: Right Eye
es_es: ojo derecho
zh_cn: 右眼

# PlatForm_CommonControls_FinalGlassPrescription_ascx_09
source: AXIS
es_es: eje
zh_cn: 轴

# PlatForm_CommonControls_FinalGlassPrescription_ascx_10
source: BCVA
es_es: avmc
zh_cn: 最佳矫正视力

# PlatForm_CommonControls_FinalGlassPrescription_ascx_11
source: Remarks:
es_es: observaciones:
zh_cn: 备注：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_12
source: Material:
zh_cn: 材料：

# PlatForm_CommonControls_FinalGlassPrescription_ascx_13
source: Additional Feature:
es_es: característica adicional:
zh_cn: 其他特性：

# PlatForm_Scripts_Common_js_02
source: Weeks
es_es: semanas
zh_cn: 周

# PlatForm_CommonControls_GeneralAdvice_ascx_03
source: ADD
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_PatientVitals_aspx_04
source: Capture Date
es_es: fecha de captura
zh_cn: 拍摄日期

# PlatForm_CommonControls_PatientVitals_aspx_05
source: WC
zh_cn: 厕所

# PlatForm_Scripts_InPatientSearch_js_01
source: Next
es_es: siguiente
zh_cn: 下一个

# PlatForm_Scripts_InPatientSearch_js_02
source: Prev
zh_cn: 上一页

# PlatForm_CommonControls_FeesEntry_ascx_02
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_BillPrint_ascx_28
source: Amount Received in Words:
es_es: monto recibido en palabras:
zh_cn: 大写金额收稿日期：

# PlatForm_CommonControls_BillPrint_ascx_29
source: Due Amount in Words:
es_es: monto a pagar en palabras:
zh_cn: 由于大写金额：

# PlatForm_CommonControls_BillPrint_ascx_30
source: Remaining Deposit Amount:
es_es: monto del depósito restante :
zh_cn: 剩余存款金额：

# PlatForm_CommonControls_OPCaseSheet_ascx_53
source: Capture Date
es_es: fecha de captura
zh_cn: 拍摄日期

# PlatForm_CommonControls_OPCaseSheet_ascx_54
source: CBG Value
es_es: valor cbg
zh_cn: CBG值

# PlatForm_CommonControls_OPCaseSheet_ascx_56
source: Drug Name
es_es: nombre del medicamento
zh_cn: 药品名称

# PlatForm_CommonControls_OPCaseSheet_ascx_57
source: Frequency
es_es: frecuencia
zh_cn: 频率

# PlatForm_CommonControls_OPCaseSheet_ascx_58
source: Instruction
es_es: instrucción
zh_cn: 指令

# PlatForm_CommonControls_OPCaseSheet_ascx_59
source: Qty
es_es: cantidad
zh_cn: 数量

# PlatForm_CommonControls_OPCaseSheet_ascx_60
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_OPCaseSheet_ascx_61
source: Direction
zh_cn: 方向

# PlatForm_CommonControls_InPatientSearch_ascx_16
source: Show Result Customization
es_es: mostrar personalización del resultado
zh_cn: 显示结果定制

# PlatForm_CommonControls_InPatientSearch_ascx_17
source: Hide Result Customization
es_es: ocultar resultado de personalización
zh_cn: 隐藏结果定制

# PlatForm_CommonControls_InPatientSearch_ascx_18
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_His_ascx_14
source: Save
es_es: guardar
zh_cn: 保存

# PlatForm_CommonControls_His_ascx_15
source: Close
es_es: cerrar
zh_cn: 关

# PlatForm_CommonControls_Tasks_ascx_01
source: PatientPrescription
es_es: receta del paciente
zh_cn: 耐心处方

# PlatForm_CommonControls_Tasks_ascx_02
source: CaptureSymptom
es_es: síntoma de captura
zh_cn: 捕获症状

# PlatForm_CommonControls_Tasks_ascx_03
source: PerformDiagnosis
es_es: realizar diagnóstico
zh_cn: 执行诊断

# PlatForm_CommonControls_Tasks_ascx_04
source: RadiologyPayment
es_es: pago de radiología
zh_cn: 放射学付款

# PlatForm_CommonControls_Tasks_ascx_05
source: InvestigationPayment
es_es: pago de investigación
zh_cn: 调查付款

# PlatForm_CommonControls_Tasks_ascx_06
source: CollectPayment
es_es: cobrar pago
zh_cn: 收集付款

# PlatForm_CommonControls_Tasks_ascx_07
source: InvestigationCollectPayment
es_es: cobrar el pago de la investigación
zh_cn: 调查收集付款

# PlatForm_CommonControls_Tasks_ascx_08
source: RadiologyCollectPayment
es_es: cobrar el pago de radiología
zh_cn: 放射学收集付款

# PlatForm_CommonControls_Tasks_ascx_15
source: SrLabTech
zh_cn: Sr实验室技术

# PlatForm_CommonControls_Tasks_ascx_18
source: LabReception
es_es: recepción de laboratorio
zh_cn: 实验室招待会

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_04
source: ShowDefer
es_es: a mostrar aplazar
zh_cn: 显示顺从

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_13
source: HeaderLogo
es_es: logo del encabezado
zh_cn: 倒栽跳水商标

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_14
source: HeaderName
es_es: nombre del encabezado
zh_cn: 倒栽跳水名字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_15
source: HeaderAddress
es_es: dirección del encabezado
zh_cn: 倒栽跳水地址

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_16
source: HeaderPhoneNo
es_es: nº de teléfono del encabezado
zh_cn: 电话号码倒栽跳水的

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_17
source: HeaderEmail
es_es: correo electrónico del encabezado
zh_cn: 倒栽跳水电子邮件

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_18
source: PatientNumber
es_es: número de paciente
zh_cn: 耐心数字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_20
source: PatientName
es_es: nombre del paciente
zh_cn: 耐心名字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_26
source: DiscountReason
es_es: motivo de descuento
zh_cn: 折扣原因

# PlatForm_CommonControls_SmartCard_ascx_cs_01
source: OP
es_es: paciente externo
zh_cn: 门诊病人

# PlatForm_CommonControls_SmartCard_ascx_cs_02
source: IP
es_es: paciente enterno
zh_cn: 住院病人

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_14
source: TransactionId
es_es: identificación de la transaccion
zh_cn: 交易ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_16
source: chequeDate
es_es: fecha de cheque
zh_cn: 钞票日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_17
source: IsOutStation
es_es: es estación remota
zh_cn: 是设地边远地区的分站

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_18
source: RID
zh_cn: 赶走

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_19
source: PaymentNAME
es_es: el nombre de pago
zh_cn: 付款名字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_21
source: PaymenMNumber
zh_cn: 付款数字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_22
source: PaymentBank
es_es: banco de pago
zh_cn: 付款银行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_23
source: PaymentRemarks
es_es: comentarios del pago
zh_cn: 付款评论

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_24
source: PaymentTypeID
es_es: identificación del tipo de pago
zh_cn: 付款TypeID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_25
source: SurgeryDetailID
es_es: identificación del detalle de la cirugía
zh_cn: 手术细节ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_26
source: SurgeryName
es_es: nombre de la cirugía
zh_cn: 手术名字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_27
source: SlectedRowID
es_es: identificación de la fila seleccionada
zh_cn: 选择的行ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_30
source: OtherCurrAmt
zh_cn: 其他当前数额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_32
source: TransactionId
es_es: identificación de la transaccion
zh_cn: 交易ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_34
source: chequeDate
es_es: fecha de cheque
zh_cn: 钞票日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_35
source: IsOutStation
es_es: es estación remota
zh_cn: 是设地边远地区的分站

# PlatForm_CommonControls_AdvanceReceipt_ascx_09
source: IPPAYMENTS
es_es: pagos paciente enterno
zh_cn: 住院病人付款

# PlatForm_CommonControls_AdvanceReceipt_ascx_23
source: GENERATEBILL
es_es: generar cuenta
zh_cn: 引起比尔

# PlatForm_CommonControls_AdvanceReceipt_ascx_29
source: OPTICAL
es_es: óptico
zh_cn: 光学

# PlatForm_CommonControls_AdvanceReceipt_ascx_31
source: GENERATEBILL
es_es: generar cuenta
zh_cn: 引起比尔

# PlatForm_CommonControls_AmountApprovalDetails_ascx_15
source: UPDATE
es_es: actualización
zh_cn: 更新

# PlatForm_CommonControls_PatientSearch_ascx_cs_15
source: PatientIdentificationSheet
es_es: plantilla de identificación del paciente
zh_cn: 耐心证明板料

# PlatForm_CommonControls_PatientSearch_ascx_cs_16
source: VisitNo
es_es: nro. de visita
zh_cn: 参观没有

# PlatForm_CommonControls_PatientSearch_ascx_cs_17
source: VisitDate
es_es: fecha de visita
zh_cn: 参观日期

# PlatForm_CommonControls_PatientSearch_ascx_cs_18
source: MedicalRecordNo
zh_cn: 没有的病历

# PlatForm_CommonControls_PatientSearch_ascx_cs_19
source: PatientName
es_es: nombre del paciente
zh_cn: 耐心名字

# PlatForm_CommonControls_PatientSearch_ascx_cs_33
source: NoKTP
es_es: sin ktp
zh_cn: 没有KTP

# PlatForm_CommonControls_PatientSearch_ascx_cs_37
source: LastVisitDate
es_es: fecha de última visita
zh_cn: 最后参观日期

# PlatForm_CommonControls_PatientSearch_ascx_cs_40
source: SubDepartment
es_es: sub-departamento
zh_cn: 次级部门

# PlatForm_CommonControls_PatientSearch_ascx_cs_46
source: GenerateVisit
es_es: generar visita
zh_cn: 引起参观

# PlatForm_CommonControls_PatientSearch_ascx_cs_48
source: VisitPurpose
es_es: motivo de visita
zh_cn: 参观目的

# PlatForm_CommonControls_PatientSearch_ascx_cs_49
source: VisitNo
es_es: nro. de visita
zh_cn: 参观没有

# PlatForm_CommonControls_PatientSearch_ascx_cs_50
source: VisitDate
es_es: fecha de visita
zh_cn: 参观日期

# PlatForm_CommonControls_PatientSearch_ascx_cs_52
source: MediacalRecordNo
zh_cn: 没有Mediacal的纪录

# PlatForm_CommonControls_PatientSearch_ascx_cs_53
source: PatientName
es_es: nombre del paciente
zh_cn: 耐心名字

# PlatForm_CommonControls_PatientSearch_ascx_cs_54
source: InsuranceName
es_es: nombre de seguros
zh_cn: 保险名字
