Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_ClientDisplay.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_AddingRefPhysician_ascx_01
source: Successfully Created For LoginName:
es_es: creado para el nombre de usuario :
zh_cn: 成功创建的LoginName：

# PlatForm_CommonControls_AddingRefPhysician_ascx_02
source: Password :
es_es: contraseña:
zh_cn: 密码：

# PlatForm_CommonControls_AddingRefPhysician_ascx_03
source: New Refering Physician Added Successfully!
es_es: nuevo médico de referencia agregado exitosamente!
zh_cn: 新的。参见医师添加成功！

# PlatForm_CommonControls_Tasks_ascx_09
source: Click Here to
es_es: haga clic aquí para
zh_cn: 点击这里

# PlatForm_CommonControls_Tasks_ascx_10
source: TASK
es_es: la labor
zh_cn: 任务

# PlatForm_CommonControls_Tasks_ascx_11
source: Phlebotomist
es_es: flebotomista
zh_cn: 抽血者

# PlatForm_CommonControls_Tasks_ascx_12
source: (All)_ALL_(ToDay)_ToDay
zh_cn: （全部）_ALL_（今天）_ToDay

# PlatForm_CommonControls_Tasks_ascx_13
source: Preference
es_es: preferencia
zh_cn: 偏爱

# PlatForm_CommonControls_Tasks_ascx_14
source: LabTech
es_es: laboratorio tecnico
zh_cn: 莱伯泰科

# PlatForm_CommonControls_Tasks_ascx_16
source: BloodBank Technician
es_es: técnico en banco de sangre
zh_cn: BloodBank技术员

# PlatForm_CommonControls_Tasks_ascx_17
source: Lab Cashier
es_es: cajero de laboratorio
zh_cn: 实验室出纳

# PlatForm_CommonControls_Tasks_ascx_19
source: Lab Technician
es_es: técnico de laboratorio
zh_cn: 实验室技术员

# PlatForm_CommonControls_Tasks_ascx_20
source: Nurse
es_es: enfermera
zh_cn: 护士

# PlatForm_CommonControls_Tasks_ascx_21
source: Receptionist
es_es: recepcionista
zh_cn: 接待员

# PlatForm_CommonControls_Tasks_ascx_22
source: Physician
es_es: médico
zh_cn: 医师

# PlatForm_CommonControls_Topheader_ascx_03
source: Inv Op Billing
zh_cn: INV运算计费

# PlatForm_CommonControls_Topheader_ascx_04
source: Bill Cancel
es_es: cancelar factura
zh_cn: 比尔取消

# PlatForm_CommonControls_PrintPrescription_ascx_cs_01
source: <br /> Patient No :
zh_cn: <br />病人编号：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_02
source: ,<br /> aged
zh_cn: ，<br />年龄

# PlatForm_CommonControls_PrintPrescription_ascx_cs_03
source: years
es_es: años
zh_cn: 年份

# PlatForm_CommonControls_PrintPrescription_ascx_cs_04
source: M
zh_cn: 中号

# PlatForm_CommonControls_PrintPrescription_ascx_cs_05
source: male,
es_es: masculino,
zh_cn: 男，

# PlatForm_CommonControls_PrintPrescription_ascx_cs_07
source: female,
es_es: femenino,
zh_cn: 女，

# PlatForm_CommonControls_PrintPrescription_ascx_cs_08
source: was found to have Diagnosed on
es_es: se encontró que fue diagnosticado con
zh_cn: 被发现的诊断

# PlatForm_CommonControls_PrintPrescription_ascx_cs_09
source: He
es_es: él
zh_cn: 他

# PlatForm_CommonControls_PrintPrescription_ascx_cs_10
source: She
es_es: ella
zh_cn: 她

# PlatForm_CommonControls_PrintPrescription_ascx_cs_11
source: is found to be compatible with the current course of treatment and hence, is being advised to continue the same.
es_es: se encuentra que es compatible con el curso del tratamiento actual y por lo tanto se recomienda continuar con este.
zh_cn: 被发现是与当前疗程因此的和兼容的，正在被通知继续相同的。

# PlatForm_CommonControls_PrintPrescription_ascx_cs_12
source: Name :
es_es: nombre:
zh_cn: 名称 ：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_13
source: <br />Date/Time :
zh_cn: <br />日期/时间：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_14
source: Age :
es_es: edad:
zh_cn: 年龄：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_15
source: Prescribed By :
es_es: prescrito por:
zh_cn: 规定的：

# PlatForm_CommonControls_PrintPrescription_ascx_cs_16
source: Prescription's
zh_cn: 处方的

# PlatForm_CommonControls_PrintPrescription_ascx_cs_17
source: Prescription Not Available for the selected visit
zh_cn: 处方不适用于所选访问

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_cs_01
source: I
zh_cn: 一世

# PlatForm_CommonControls_QuickBillReferedPhysician_ascx_cs_02
source: E
zh_cn: Ë

# PlatForm_CommonControls_ReferedPhysician_ascx_cs_01
source: ---Select---
es_es: ---seleccionar---
zh_cn: - -选择 - -

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_01
source: Close
es_es: cerrar
zh_cn: 关

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_02
source: Defer
es_es: aplace
zh_cn: 推迟

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_05
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_01
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_03
source: Sunday,
zh_cn: 星期日，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_04
source: Monday,
es_es: lunes,
zh_cn: 星期一，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_05
source: Tuesday,
zh_cn: 星期二，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_06
source: Wednesday,
zh_cn: 星期三，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_07
source: Thursday,
es_es: jueves,
zh_cn: 星期四，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_08
source: Friday,
es_es: viernes,
zh_cn: 星期五，

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_09
source: Saturday
es_es: sábado
zh_cn: 星期六

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_10
source: to
es_es: a
zh_cn: 至

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_19
source: TelephoneNo
zh_cn: 电话号码

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_21
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_22
source: Sex
es_es: sexo
zh_cn: 性别

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_23
source: Address
es_es: dirección
zh_cn: 地址

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_24
source: LoginName
es_es: nombre de acceso
zh_cn: 登录名

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_25
source: Officer Sign
es_es: firma del oficial
zh_cn: 官登陆

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_27
source: Discount Type :
es_es: tipo de descuento:
zh_cn: 折扣类型：

# PlatForm_CommonControls_SmartCard_ascx_02
source: Re-Print Smart Card
zh_cn: 重新打印智能卡

# PlatForm_CommonControls_SmartCard_ascx_03
source: Smard Card no :
zh_cn: Smard卡没有：

# PlatForm_CommonControls_SmartCard_ascx_04
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SmartCard_ascx_cs_03
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_SmartCard_ascx_cs_04
source: Female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_SmartCard_ascx_cs_05
source: M
zh_cn: 中号

# PlatForm_CommonControls_SmartCard_ascx_cs_06
source: Location:
es_es: localización:
zh_cn: 位置：

# PlatForm_CommonControls_SmartCard_ascx_cs_07
source: Issued on:
es_es: emitido el:
zh_cn: 发布：

# PlatForm_CommonControls_SmartCard_ascx_cs_08
source: DOB:
es_es: fdn:
zh_cn: 出生日期：

# PlatForm_CommonControls_SmartCard_ascx_cs_09
source: Label
es_es: etiqueta
zh_cn: 标签

# PlatForm_CommonControls_SmartCard_ascx_cs_10
source: - Valid To :
zh_cn: - 有效 ：

# PlatForm_CommonControls_SmartCard_ascx_cs_11
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SmartCard_ascx_cs_12
source: N
zh_cn: ñ

# PlatForm_CommonControls_SmartCard_ascx_cs_13
source: RE-ISSUE
zh_cn: 补发

# PlatForm_CommonControls_SmartCard_ascx_cs_14
source: New
es_es: nuevo
zh_cn: 新

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_01
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_02
source: Cash
es_es: en efectivo
zh_cn: 现金

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_03
source: Detail ID
es_es: identificación del detalle
zh_cn: 详细信息ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_04
source: Treatment Name
es_es: nombre del tratamiento
zh_cn: 处理名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_05
source: Type
es_es: típo
zh_cn: 类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_06
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_07
source: Cheque/Card/DD No
es_es: número de cheque / tarjeta / letra de cambio
zh_cn: 支票/卡/ DD号

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_08
source: Bank/Card Type
es_es: típo de banco/ tarjeta
zh_cn: 银行/卡类型

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_09
source: Service Charge(%)
zh_cn: 服务费（％）

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_10
source: Remarks
es_es: observaciones
zh_cn: 备注

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_11
source: Total Amount
es_es: monto total
zh_cn: 总金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_12
source: Row ID
es_es: identificación de la fila
zh_cn: 行ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_13
source: BankBranch
es_es: sucursal bancaria
zh_cn: 银行支行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_15
source: CardHolderName
es_es: nombre del propietario de la tarjeta
zh_cn: 持卡人姓名

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_20
source: PaymentAmount
es_es: monto del pago
zh_cn: 支付金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_28
source: ServiceCharge
es_es: cargo por servicio
zh_cn: 服务费

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_29
source: TotalAmount
es_es: monto total
zh_cn: 总金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_31
source: BankBranch
es_es: sucursal bancaria
zh_cn: 银行支行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_33
source: CardHolderName
es_es: nombre del propietario de la tarjeta
zh_cn: 持卡人姓名

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_36
source: Cash
es_es: en efectivo
zh_cn: 现金

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_37
source: Demand Draft
es_es: letra de cambio
zh_cn: 即期汇票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_38
source: Credit/Debit Card
es_es: tarjeta de crédito / débito
zh_cn: 信用卡/借记卡

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_39
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_40
source: Y
zh_cn: ÿ

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_41
source: N
zh_cn: ñ

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_cs_01
source: Amount (
zh_cn: 金额（

# PlatForm_CommonControls_UserHeader_ascx_cs_01
source: Logged in as
es_es: conectado como
zh_cn: 登录为

# PlatForm_CommonControls_AdvanceReceipt_ascx_02
source: Description
es_es: descripción
zh_cn: 描述

# PlatForm_CommonControls_AdvanceReceipt_ascx_03
source: Date
es_es: fecha
zh_cn: 日期

# PlatForm_CommonControls_AdvanceReceipt_ascx_04
source: UnitPrice
es_es: precio unitario
zh_cn: 单价

# PlatForm_CommonControls_AdvanceReceipt_ascx_05
source: Quantity
zh_cn: 数量

# PlatForm_CommonControls_AdvanceReceipt_ascx_06
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_AdvanceReceipt_ascx_07
source: Remarks
es_es: observaciones
zh_cn: 备注

# PlatForm_CommonControls_AdvanceReceipt_ascx_08
source: Payment Receipt (Duplicate Copy)
es_es: recibo de pago (copia duplicada)
zh_cn: 付款收据（复印件）

# PlatForm_CommonControls_AdvanceReceipt_ascx_10
source: Deposit
es_es: depósito
zh_cn: 存款

# PlatForm_CommonControls_AdvanceReceipt_ascx_11
source: Deposit Amount Used -
zh_cn: 存款用量 -

# PlatForm_CommonControls_AdvanceReceipt_ascx_12
source: Deposit Receipt (Duplicate Copy)
zh_cn: 存款收据（复印件）

# PlatForm_CommonControls_AdvanceReceipt_ascx_13
source: Deposit Receipt
es_es: recibo de depósito
zh_cn: 存款收据

# PlatForm_CommonControls_AdvanceReceipt_ascx_14
source: Deposit Payment
es_es: pago en depósito
zh_cn: 存款付款

# PlatForm_CommonControls_AdvanceReceipt_ascx_15
source: Previous Receipt Amount:
zh_cn: 上一页收据金额：

# PlatForm_CommonControls_AdvanceReceipt_ascx_16
source: DEPOSIT
es_es: depósito
zh_cn: 存款

# PlatForm_CommonControls_AdvanceReceipt_ascx_17
source: Deposit Amount
es_es: monto del depósito
zh_cn: 存款金额

# PlatForm_CommonControls_AdvanceReceipt_ascx_18
source: ADVANCE
es_es: anticipo
zh_cn: 提前

# PlatForm_CommonControls_AdvanceReceipt_ascx_19
source: Advance Payment
zh_cn: 预付款

# PlatForm_CommonControls_AdvanceReceipt_ascx_20
source: Advance Receipt
es_es: recibo de anticipo
zh_cn: 预收

# PlatForm_CommonControls_AdvanceReceipt_ascx_22
source: Due collection
es_es: recaudación adeudada
zh_cn: 由于集合

# PlatForm_CommonControls_AdvanceReceipt_ascx_24
source: Generate Bill Receipt
es_es: generar recibo de factura
zh_cn: 生成比尔收据

# PlatForm_CommonControls_AdvanceReceipt_ascx_25
source: COPAYMENT
es_es: co pago
zh_cn: 部分负担

# PlatForm_CommonControls_AdvanceReceipt_ascx_26
source: Co-Payment Receipt (Duplicate Copy)
zh_cn: 共付款收据（复印件）

# PlatForm_CommonControls_AdvanceReceipt_ascx_27
source: Co-Payment Receipt
es_es: recibos de copago
zh_cn: 共付款收据

# PlatForm_CommonControls_AdvanceReceipt_ascx_28
source: Copayment Receipt
zh_cn: 共付额收据

# PlatForm_CommonControls_AdvanceReceipt_ascx_30
source: COPAYMENT
es_es: co pago
zh_cn: 部分负担

# PlatForm_CommonControls_AdvanceReceipt_ascx_32
source: Total Due Amount :
es_es: cantidad total pendiente:
zh_cn: 总到期金额：

# PlatForm_CommonControls_AdvanceReceipt_ascx_33
source: Zero only
es_es: sólo cero
zh_cn: 只有零

# PlatForm_CommonControls_AdvanceReceipt_ascx_34
source: Billed By (
zh_cn: 通过帐单（

# PlatForm_CommonControls_AdvanceReceipt_ascx_35
source: Co-Payment Charges Rs.
es_es: gastos de copago.
zh_cn: 共同支付费用卢比。

# PlatForm_CommonControls_AdvanceReceipt_ascx_36
source: Amount Received From Final Bill Receipt is:
zh_cn: 收到的金额从最终的账单收据是：

# PlatForm_CommonControls_Advice_ascx_01
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_Advice_ascx_02
source: Drug Name
es_es: nombre del medicamento
zh_cn: 药品名称

# PlatForm_CommonControls_Advice_ascx_03
source: Formulation
es_es: formulación
zh_cn: 公式

# PlatForm_CommonControls_Advice_ascx_04
source: Dose
es_es: dosis
zh_cn: 剂量

# PlatForm_CommonControls_Advice_ascx_05
source: Route
es_es: ruta
zh_cn: 路线

# PlatForm_CommonControls_Advice_ascx_06
source: Frequency
es_es: frecuencia
zh_cn: 频率

# PlatForm_CommonControls_Advice_ascx_07
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_Advice_ascx_08
source: Instruction
es_es: instrucción
zh_cn: 指令

# PlatForm_CommonControls_Advice_ascx_09
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_Advice_ascx_10
source: The Following Prescribed Drug(s) will be expired on :
es_es: el medicamento siguiente vencerá en:
zh_cn: 以下的处方药（S）将过期于：

# PlatForm_CommonControls_Advice_ascx_ADD
source: ADD
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_AmountApprovalDetails_ascx_01
source: Patient Name
es_es: nombre del paciente
zh_cn: 患者姓名

# PlatForm_CommonControls_AmountApprovalDetails_ascx_02
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_AmountApprovalDetails_ascx_03
source: Visit Purpose
es_es: motivo de visita
zh_cn: 访问目的

# PlatForm_CommonControls_AmountApprovalDetails_ascx_04
source: Approval Status
es_es: estado de aprobación
zh_cn: 审批状态

# PlatForm_CommonControls_AmountApprovalDetails_ascx_05
source: Approval Type
es_es: tipo de aprobación
zh_cn: 批准类型

# PlatForm_CommonControls_AmountApprovalDetails_ascx_06
source: Pending
es_es: pendiente
zh_cn: 有待

# PlatForm_CommonControls_AmountApprovalDetails_ascx_07
source: Discount
es_es: descuento
zh_cn: 折扣

# PlatForm_CommonControls_AmountApprovalDetails_ascx_08
source: Cheque
zh_cn: 支票

# PlatForm_CommonControls_AmountApprovalDetails_ascx_09
source: Cheque valid Date
es_es: fecha valida de cheque
zh_cn: 支票日期有效

# PlatForm_CommonControls_AmountApprovalDetails_ascx_10
source: Bank Name
es_es: nombre del banco
zh_cn: 银行名

# PlatForm_CommonControls_AmountApprovalDetails_ascx_11
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_AmountApprovalDetails_ascx_12
source: Discount
es_es: descuento
zh_cn: 折扣

# PlatForm_CommonControls_AmountApprovalDetails_ascx_13
source: Check Status
es_es: revise estado
zh_cn: 检查状态

# PlatForm_CommonControls_AmountApprovalDetails_ascx_14
source: STATUS
es_es: estado
zh_cn: 状态

# PlatForm_CommonControls_AmountApprovalDetails_ascx_16
source: Reject
es_es: rechazar
zh_cn: 拒绝

# PlatForm_CommonControls_AmountApprovalDetails_ascx_17
source: The Approval status is
es_es: el estado de aprobación es
zh_cn: 审批状态

# PlatForm_CommonControls_AmountApprovalDetails_ascx_18
source: The Approval status is Pending
es_es: el estado de aprobación está pendiente
zh_cn: 审批状态待定

# PlatForm_CommonControls_Department_ascx_01
source: --Select Department--
zh_cn: - 选择Department--

# PlatForm_CommonControls_DiagnoseWithICD_ascx_01
source: Diagnosis/Medical Problem
zh_cn: 诊断/医疗问题

# PlatForm_CommonControls_DiagnoseWithICD_ascx_02
source: ICD 10 Code
es_es: codigos icd-10
zh_cn: ICD 10码

# PlatForm_CommonControls_DialysisOnFlow_ascx_01
source: BP (mmHG)
zh_cn: BP（毫米汞柱）

# PlatForm_CommonControls_DialysisOnFlow_ascx_02
source: Remarks
es_es: observaciones
zh_cn: 备注

# PlatForm_CommonControls_DialysisOnFlow_ascx_03
source: Time Captured
es_es: tiempo capturado
zh_cn: 时间捕捉

# PlatForm_CommonControls_DueChartList_ascx_01
source: Zero Only
es_es: sólo cero
zh_cn: 只有零

# PlatForm_CommonControls_DueChartList_ascx_03
source: Description
es_es: descripción
zh_cn: 描述

# PlatForm_CommonControls_DueChartList_ascx_04
source: UnitPrice
es_es: precio unitario
zh_cn: 单价

# PlatForm_CommonControls_DueChartList_ascx_05
source: Quantity
zh_cn: 数量

# PlatForm_CommonControls_DueChartList_ascx_06
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_DueChartList_ascx_07
source: Client Name
es_es: nombre del cliente
zh_cn: 客户名称

# PlatForm_CommonControls_DueChartList_ascx_08
source: Raised By:
es_es: pedido por:
zh_cn: 上调：

# PlatForm_CommonControls_FeesEntry_ascx_01
source: ADD New Casuality
es_es: agregar nueva urgencia
zh_cn: 添加新的因果

# PlatForm_CommonControls_Cancel
source: Cancel
es_es: anular
zh_cn: 取消

# PlatForm_CommonControls_InPatientSearch_ascx_02
source: Name
es_es: nombre
zh_cn: 名称

# PlatForm_CommonControls_InPatientSearch_ascx_03
source: Patient No
es_es: paciente no.
zh_cn: 患者无

# PlatForm_CommonControls_InPatientSearch_ascx_04
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_InPatientSearch_ascx_05
source: Room/Bed No
es_es: número de la habitación / cama
zh_cn: 房间/床无

# PlatForm_CommonControls_InPatientSearch_ascx_06
source: Phone Number
es_es: número de teléfono
zh_cn: 电话号码

# PlatForm_CommonControls_InPatientSearch_ascx_07
source: Address
es_es: dirección
zh_cn: 地址

# PlatForm_CommonControls_InPatientSearch_ascx_08
source: Physician Name
zh_cn: 医师姓名

# PlatForm_CommonControls_InPatientSearch_ascx_09
source: Purpose Of Admission
es_es: propósito de admisión
zh_cn: 目的入院

# PlatForm_CommonControls_InPatientSearch_ascx_10
source: Date Of Admission
es_es: fecha de admisión
zh_cn: 日入院

# PlatForm_CommonControls_InPatientSearch_ascx_11
source: Current Due
es_es: total a pagar
zh_cn: 当前由于

# PlatForm_CommonControls_InPatientSearch_ascx_12
source: Client Name
es_es: nombre del cliente
zh_cn: 客户名称

# PlatForm_CommonControls_InPatientSearch_ascx_13
source: Pre Auth Amount
es_es: monto de la pre-autorización
zh_cn: 预验证金额

# PlatForm_CommonControls_InPatientSearch_ascx_14
source: Referred By
es_es: referido por
zh_cn: 由......推荐

# PlatForm_CommonControls_InPatientSearch_ascx_15
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_OK
source: Ok
es_es: de acuerdo
zh_cn: 好

# PlatForm_CommonControls_InventoryAdvice_ascx_01
source: Generic name
es_es: nombre generico
zh_cn: 通用名

# PlatForm_CommonControls_InventoryAdvice_ascx_02
source: Drug name
es_es: nombre del medicamento
zh_cn: 药品名称

# PlatForm_CommonControls_InventoryAdvice_ascx_03
source: Available Qty
es_es: cantidad disponible
zh_cn: 可用数量

# PlatForm_CommonControls_InventoryAdvice_ascx_04
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_InventoryAdvice_ascx_05
source: -Others-
zh_cn: -其他-

# PlatForm_CommonControls_InventoryAdvice_ascx_06
source: select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_InventoryAdvice_ascx_07
source: Drug Name
es_es: nombre del medicamento
zh_cn: 药品名称

# PlatForm_CommonControls_InventoryAdvice_ascx_08
source: Dose
es_es: dosis
zh_cn: 剂量

# PlatForm_CommonControls_InventoryAdvice_ascx_09
source: Route
es_es: ruta
zh_cn: 路线

# PlatForm_CommonControls_InventoryAdvice_ascx_10
source: Amount
es_es: cantidad
zh_cn: 量

# PlatForm_CommonControls_InventoryAdvice_ascx_11
source: Frequency
es_es: frecuencia
zh_cn: 频率

# PlatForm_CommonControls_InventoryAdvice_ascx_12
source: Direction
zh_cn: 方向

# PlatForm_CommonControls_InventoryAdvice_ascx_13
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_InventoryAdvice_ascx_14
source: Instruction
es_es: instrucción
zh_cn: 指令

# PlatForm_CommonControls_InventoryAdvice_ascx_15
source: Total amount :
es_es: monto total:
zh_cn: 总金额 ：

# PlatForm_CommonControls_InventoryAdvice_ascx_16
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_InventoryAdvice_ascx_cs_01
source: The Prescription is valid up to:
es_es: la receta es válida hasta:
zh_cn: 该处方有效期至：

# PlatForm_CommonControls_InventoryAdvice_ascx_cs_02
source: --All--
zh_cn: - 所有 -

# PlatForm_CommonControls_InvestigationControl_ascx_01
source: No Matching Record Found!
es_es: no hay coincidencia de registro encontrado!
zh_cn: 没有匹配符合条件的记录！

# PlatForm_CommonControls_InvestigationReportViewer_ascx_01
source: No Matching Records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# PlatForm_CommonControls_PackageProfileControl_ascx_01
source: Lab Investigation
es_es: investigación laboratorio
zh_cn: 实验室研究

# PlatForm_CommonControls_PackageProfileControl_ascx_02
source: Consultation
es_es: consulta
zh_cn: 会诊

# PlatForm_CommonControls_PackageProfileControl_ascx_03
source: Treatment Procedure
es_es: procedimiento de tratamiento
zh_cn: 治疗程序

# PlatForm_CommonControls_PackageProfileControl_ascx_04
source: General Health Checkup
es_es: chequeo de salud general
zh_cn: 一般健康检查

# PlatForm_CommonControls_PackageProfileControl_ascx_05
source: (Consultation)
zh_cn: （咨询）

# PlatForm_CommonControls_PackageProfileControl_ascx_06
source: (Procedure)
zh_cn: （程序）

# PlatForm_CommonControls_PackageProfileControl_ascx_07
source: (Investigation)
zh_cn: （调查）

# PlatForm_CommonControls_PackageProfileControl_ascx_08
source: (Group)
zh_cn: （组）

# PlatForm_CommonControls_PackageProfileControl_ascx_09
source: (Health Checkup)
zh_cn: （体检）

# PlatForm_CommonControls_PackageProfileControl_ascx_cs_01
source: Health Packages
es_es: paquetes de salud
zh_cn: 健康套餐

# PlatForm_CommonControls_PackageProfileControl_ascx_cs_02
source: Set as Default Items to
es_es: establecer artículos por defecto a
zh_cn: 设置为默认项目以

# PlatForm_CommonControls_PatientAddress_AR_ascx_01
source: OTHERS
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_PatientAddress_AR_ascx_02
source: Mob :
zh_cn: 手机：

# PlatForm_CommonControls_PatientAddress_AR_ascx_03
source: Ph :
zh_cn: PH值：

# PlatForm_CommonControls_PatientAddress_ascx_01
source: OTHERS
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_PatientAddress_ascx_02
source: Mob :
zh_cn: 手机：

# PlatForm_CommonControls_PatientAddress_ascx_03
source: Ph :
zh_cn: PH值：

# PlatForm_CommonControls_PatientAddress_ID_ascx_01
source: OTHERS
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_PatientAddress_ID_ascx_02
source: Mob :
zh_cn: 手机：

# PlatForm_CommonControls_PatientAddress_ID_ascx_03
source: Ph :
zh_cn: PH值：

# PlatForm_CommonControls_PatientAddress_IN_ascx_01
source: OTHERS
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_PatientAddress_IN_ascx_02
source: Mob :
zh_cn: 手机：

# PlatForm_CommonControls_PatientAddress_IN_ascx_03
source: Ph :
zh_cn: PH值：

# PlatForm_CommonControls_PatientHeader_ascx_cs_01
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_PatientHeader_ascx_cs_02
source: Female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_PatientHeader_ascx_cs_03
source: Single
es_es: soltero
zh_cn: 单

# PlatForm_CommonControls_PatientHeader_ascx_cs_04
source: Married
es_es: casado
zh_cn: 已婚

# PlatForm_CommonControls_PatientHeader_ascx_cs_05
source: Divorced
es_es: divorciado
zh_cn: 离婚

# PlatForm_CommonControls_PatientHeader_ascx_cs_06
source: Widow
es_es: viuda
zh_cn: 寡妇

# PlatForm_CommonControls_PatientHeader_ascx_cs_07
source: Allergy Type
es_es: tipo de alergia
zh_cn: 过敏类型
