Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatFormControls_AppMsg.*.resx
Languages: vi_vn

# PlatFormControls_Attune_Footer_ascx_01
source: Alert
vi_vn: Cảnh báo

# PlatFormControls_Attune_Footer_ascx_02
source: Confirm
vi_vn: Xác nhận

# PlatFormControls_Attune_Footer_ascx_03
source: OK
vi_vn: được

# PlatFormControls_Attune_Footer_ascx_04
source: Cancel
vi_vn: Hủy bỏ

# PlatFormControls_Attune_Footer_ascx_05
source: Only Characters Allowed
vi_vn: Chỉ cho phép nhân vật

# PlatFormControls_Cancel
source: Cancel
vi_vn: Hủy bỏ

# PlatFormControls_Error
source: Alert
vi_vn: Cảnh báo

# PlatFormControls_FeedbackControl_ascx_01
source: Please Select Category
vi_vn: Vui lòng chọn danh mục

# PlatFormControls_FeedbackControl_ascx_02
source: Please Enter Details
vi_vn: Vui lòng nhập chi tiết

# PlatFormControls_Informtion
source: Information
vi_vn: Thông tin

# PlatFormControls_Ok
source: OK
vi_vn: được

# PlatFormControls_PatientAddress_AR_ascx_01
source: Provide Address
vi_vn: Cung cấp địa chỉ

# PlatFormControls_PatientAddress_AR_ascx_02
source: Select State
vi_vn: Chọn tiểu bang

# PlatFormControls_PatientAddress_AR_ascx_03
source: Select City
vi_vn: Lựa chọn thành phố

# PlatFormControls_PatientAddress_AR_ascx_04
source: Provide Any One Contact Number
vi_vn: Cung cấp bất kỳ số liên lạc nào

# PlatFormControls_PatientAddress_ID_ascx_01
source: Provide Address
vi_vn: Cung cấp địa chỉ

# PlatFormControls_PatientAddress_ID_ascx_02
source: Select City
vi_vn: Lựa chọn thành phố

# PlatFormControls_PatientAddress_ID_ascx_03
source: Provide Any One Contact Number
vi_vn: Cung cấp bất kỳ số liên lạc nào

# PlatFormControls_PatientAddress_ID_ascx_04
source: Provide The Street/Road Name In Current Address
vi_vn: Cung cấp tên đường / đường trong địa chỉ hiện tại

# PlatFormControls_PatientAddress_IN_ascx_01
source: Provide Address
vi_vn: Cung cấp địa chỉ

# PlatFormControls_PatientAddress_IN_ascx_02
source: Select State
vi_vn: Chọn tiểu bang

# PlatFormControls_PatientAddress_IN_ascx_03
source: Select Districts
vi_vn: Chọn Quận

# PlatFormControls_PatientAddress_IN_ascx_04
source: Provide Any One Contact Number
vi_vn: Cung cấp bất kỳ số liên lạc nào

# PlatFormControls_PatientAddress_IN_ascx_05
source: Select City
vi_vn: Lựa chọn thành phố

# PlatFormControls_PatientAddress_IN_ascx_06
source: Enter Valid Mobile Number
vi_vn: Nhập số điện thoại di động hợp lệ

# PlatFormControls_PatientAddress_IN_ascx_07
source: Select Country
vi_vn: Chọn quốc gia

# PlatFormControls_PatientAddress_IN_ascx_08
source: Provide Postal Code
vi_vn: Cung cấp mã bưu chính

# PlatFormControls_PatientAddress_AE_ascx_01
source: Provide Address
vi_vn: Cung cấp địa chỉ

# PlatFormControls_PatientAddress_AE_ascx_02
source: Select State
vi_vn: Chọn tiểu bang

# PlatFormControls_PatientAddress_AE_ascx_03
source: Select Districts
vi_vn: Chọn Quận

# PlatFormControls_PatientAddress_AE_ascx_04
source: Provide Any One Contact Number
vi_vn: Cung cấp bất kỳ số liên lạc nào

# PlatFormControls_PatientAddress_AE_ascx_05
source: Select City
vi_vn: Lựa chọn thành phố

# PlatFormControls_PatientAddress_AE_ascx_06
source: Enter Valid Mobile Number
vi_vn: Nhập số điện thoại di động hợp lệ

# PlatFormControls_PatientAddress_AE_ascx_07
source: Select Country
vi_vn: Chọn quốc gia

# PlatFormControls_PatientAddress_AE_ascx_08
source: Provide Postal Code
vi_vn: Cung cấp mã bưu chính

# PlatFormControls_Tasks_ascx_01
source: This Task Will Be Deleted. Continue?
vi_vn: Tác vụ này sẽ bị xóa. Tiếp tục?

# PlatFormControls_Tasks_ascx_02
source: SMS Send To The Patient Successfully
vi_vn: SMS gửi đến bệnh nhân thành công

# PlatFormControls_Tasks_ascx_03
source: Information
vi_vn: Thông tin

# PlatFormControls_Tasks_ascx_04
source: There Was Problem In Sending SMS
vi_vn: Đã xảy ra sự cố khi gửi SMS

# PlatFormControls_Tasks_ascx_05
source: Provide Page Number
vi_vn: Cung cấp số trang

# PlatFormControls_Tasks_ascx_06
source: Provide Correct Page Number
vi_vn: Cung cấp số trang chính xác

# PlatFormControls_Tasks_ascx_07
source: This Task Has Already Been Picked By Another User
vi_vn: Tác vụ này đã được người dùng khác chọn

# PlatFormControls_Tasks_ascx_08
source: Do you wish to skip the Drug Processing Step? This action cannot be undone
vi_vn: Bạn có muốn bỏ qua Bước Xử lý Thuốc không? Hành động này không thể được hoàn tác

# PlatFormControls_Tasks_ascx_09
source: Do you wish to skip the Consultation processing step? This action cannot be undone
vi_vn: Bạn có muốn bỏ qua bước xử lý Tư vấn không? Hành động này không thể được hoàn tác

# PlatFormControls_Tasks_ascx_10
source: Do you wish to skip the Payment Processing Step? This action cannot be undone
vi_vn: Bạn có muốn bỏ qua Bước xử lý thanh toán không? Hành động này không thể được hoàn tác

# PlatFormControls_Tasks_ascx_11
source: This Prescription Is Expired, The Task Will Be Deleted
vi_vn: Đơn thuốc này đã hết hạn, nhiệm vụ sẽ bị xóa

# PlatFormControls_Tasks_ascx_12
source: This Task Has Already Been Picked By Another User
vi_vn: Tác vụ này đã được người dùng khác chọn

# PlatFormControls_Tasks_ascx_13
source: No Matching Records Found
vi_vn: Không tìm thấy kết quả

# PlatFormControls_Tasks_ascx_14
source: Yet To Perform BaseLine Screening. Continue?
vi_vn: Tuy nhiên, để thực hiện ScreenLine Screening. Tiếp tục?

# PlatFormControls_Tasks_ascx_15
source: Lab Investigations Are Yet To Be Completed. Continue?
vi_vn: Điều tra Lab vẫn chưa được hoàn thành. Tiếp tục?

# PlatFormControls_Tasks_ascx_16
source: Yet To Perform Workup. Continue?
vi_vn: Tuy nhiên, để thực hiện công việc. Tiếp tục?

# PlatFormControls_Tasks_ascx_17
source: Perform Workup Are Yet To Be Completed
vi_vn: Thực hiện công việc vẫn chưa được hoàn thành

# PlatFormControls_Tasks_ascx_18
source: MRD file process not completed
vi_vn: Quá trình tệp MRD chưa hoàn tất

# PlatFormControls_Tasks_ascx_19
source: Do you want to proceed for referral booking?
vi_vn: Bạn có muốn tiến hành đặt chỗ giới thiệu không?

# PlatFormControls_Tasks_ascx_20
source: Enter the reason for cancel
vi_vn: Nhập lý do hủy

# PlatFormControls_Tasks_ascx_21
source: Please admit the patient from patient search
vi_vn: Vui lòng thừa nhận bệnh nhân từ tìm kiếm bệnh nhân

# PlatForm_CommonControls_ComplaintICDCode_ascx_01
source: Enter Medical Problem
vi_vn: Nhập vấn đề y tế

# PlatForm_CommonControls_ComplaintICDCode_ascx_02
source: Enter ICD Details
vi_vn: Nhập chi tiết ICD

# PlatForm_CommonControls_ComplaintICDCode_ascx_03
source: Please Select Physician Name
vi_vn: Vui lòng chọn tên bác sĩ

# PlatForm_CommonControls_ComplaintICDCode_ascx_04
source: Complaint Already Added
vi_vn: Đã thêm đơn khiếu nại

# PlatForm_CommonControls_ComplaintICDCode_ascx_05
source: Provide The ICD Code
vi_vn: Cung cấp mã ICD

# PlatForm_CommonControls_ComplaintICDCode_ascx_06
source: Alert
vi_vn: Cảnh báo

# PlatForm_CommonControls_ComplaintICDCode_ascx_07
source: OK
vi_vn: được

# PlatForm_CommonControls_ComplaintICDCode_ascx_08
source: Cancel
vi_vn: Hủy bỏ

# PlatForm_CommonControls_ComplaintICDCode_ascx_09
source: Information
vi_vn: Thông tin

# PlatForm_CommonControls_ComplaintICDCode_ascx_10
source: Are You sure to change with existing Diagnose?
vi_vn: Bạn có chắc chắn thay đổi với Chẩn đoán hiện tại không?

# PlatForm_CommonControls_ComplaintICDCode_ascx_11
source: No Matching ICD 10 code. Are You Sure To Continue With Existing ICD Code?
vi_vn: Không có mã ICD 10 phù hợp. Bạn có chắc chắn tiếp tục với mã ICD hiện tại?

# PlatForm_CommonControls_ComplaintICDCode_ascx_12
source: Are you sure to continue with existing Diagnose
vi_vn: Bạn có chắc chắn tiếp tục với Chẩn đoán hiện tại không

# PlatFormControls_Tasks_ascx_22
source: MRD is yet to check out the file!
vi_vn: MRD chưa kiểm tra tệp!

# PlatFormControls_Tasks_ascx_23
source: Doctor secretary is yet to receive the file!
vi_vn: Thư ký bác sĩ chưa nhận được hồ sơ!
