Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_ClientDisplay.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_PatientSearch_ascx_cs_55
source: ReferralFromShow
es_es: referencia de mostrar
zh_cn: 从展示的推举

# PlatForm_CommonControls_PatientSearch_ascx_cs_70
source: VAS
zh_cn: 脉管

# PlatForm_CommonControls_PatientSearch_ascx_cs_73
source: RELIEFFACTORS
es_es: factores de alivio
zh_cn: 安心因素

# PlatForm_CommonControls_PatientSearch_ascx_cs_74
source: ASSOCIATEDSYMPTIOMS
es_es: síntomas asociados
zh_cn: 伴生的症状

# PlatForm_CommonControls_PatientSearch_ascx_cs_75
source: AFFECTEDSLEEPWORK
es_es: trabajo de sueño afectado
zh_cn: 受影响的睡眠工作

# PlatForm_CommonControls_PatientSearch_ascx_cs_76
source: LIMITATIONACTIVITIES
es_es: actividades de prescripción
zh_cn: 局限活动

# PlatForm_CommonControls_PatientSearch_ascx_cs_77
source: PATIENTBELIEFREGARDING
es_es: creencia del paciente al respecto
zh_cn: 耐心信仰关于

# PlatForm_CommonControls_PatientSearch_ascx_cs_78
source: PATIENTEXPECTATIONS
es_es: expectativas del paciente
zh_cn: 耐心期望

# PlatForm_CommonControls_PatientSearch_ascx_cs_79
source: DRUGALLERGY
es_es: alergia a un medicamento
zh_cn: 药物过敏

# PlatForm_CommonControls_PatientSearch_ascx_cs_84
source: YELLOWFLAGS
es_es: banderas amarillas
zh_cn: 黄旗

# PlatForm_CommonControls_PatientSearch_ascx_cs_85
source: CLINICIALEXAMINATION
es_es: examen clínico
zh_cn: 临床检查

# PlatForm_CommonControls_PatientSearch_ascx_cs_88
source: MEDICATIONS
es_es: medicamentos
zh_cn: 疗程

# PlatForm_CommonControls_PatientSearch_ascx_cs_89
source: INVESTIGATIONS
es_es: investigaciones
zh_cn: 调查

# PlatForm_CommonControls_PaymentTypeDetails_ascx_37
source: IsOutStation
es_es: es estación remota
zh_cn: 是设地边远地区的分站

# PlatForm_CommonControls_PaymentTypeDetails_ascx_38
source: AmtReceivedID
zh_cn: 数额接受了ID

# PlatForm_CommonControls_PaymentTypeDetails_ascx_39
source: AuthorisationCode
es_es: código de autorización
zh_cn: 授权码

# PlatForm_CommonControls_PendingVitals_ascx_cs_03
source: patientSearch
es_es: buscar paciente
zh_cn: 耐心查寻

# PlatForm_CommonControls_PrintIPAdmissionDetails_ascx_05
source: IP
es_es: paciente enterno
zh_cn: 住院病人

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_041
source: ShowDefer
es_es: a mostrar aplazar
zh_cn: 显示顺从

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_131
source: HeaderLogo
es_es: logo del encabezado
zh_cn: 倒栽跳水商标

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_141
source: HeaderName
es_es: nombre del encabezado
zh_cn: 倒栽跳水名字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_151
source: HeaderAddress
es_es: dirección del encabezado
zh_cn: 倒栽跳水地址

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_161
source: HeaderPhoneNo
es_es: nº de teléfono del encabezado
zh_cn: 电话号码倒栽跳水的

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_171
source: HeaderEmail
es_es: correo electrónico del encabezado
zh_cn: 倒栽跳水电子邮件

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_181
source: PatientNumber
es_es: número de paciente
zh_cn: 耐心数字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_201
source: PatientName
es_es: nombre del paciente
zh_cn: 耐心名字

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_261
source: DiscountReason
es_es: motivo de descuento
zh_cn: 折扣原因

# PlatForm_CommonControls_SmartCard_ascx_cs_011
source: OP
es_es: paciente externo
zh_cn: 门诊病人

# PlatForm_CommonControls_SmartCard_ascx_cs_021
source: IP
es_es: paciente enterno
zh_cn: 住院病人

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_141
source: TransactionId
es_es: identificación de la transaccion
zh_cn: 交易ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_161
source: chequeDate
es_es: fecha de cheque
zh_cn: 钞票日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_171
source: IsOutStation
es_es: es estación remota
zh_cn: 是设地边远地区的分站

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_181
source: RID
zh_cn: 赶走

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_191
source: PaymentNAME
es_es: el nombre de pago
zh_cn: 付款名字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_211
source: PaymenMNumber
zh_cn: 付款数字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_221
source: PaymentBank
es_es: banco de pago
zh_cn: 付款银行

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_231
source: PaymentRemarks
es_es: comentarios del pago
zh_cn: 付款评论

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_241
source: PaymentTypeID
es_es: identificación del tipo de pago
zh_cn: 付款TypeID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_251
source: SurgeryDetailID
es_es: identificación del detalle de la cirugía
zh_cn: 手术细节ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_261
source: SurgeryName
es_es: nombre de la cirugía
zh_cn: 手术名字

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_271
source: SlectedRowID
es_es: identificación de la fila seleccionada
zh_cn: 选择的行ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_301
source: OtherCurrAmt
zh_cn: 其他当前数额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_321
source: TransactionId
es_es: identificación de la transaccion
zh_cn: 交易ID

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_341
source: chequeDate
es_es: fecha de cheque
zh_cn: 钞票日期

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_351
source: IsOutStation
es_es: es estación remota
zh_cn: 是设地边远地区的分站

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_14
source: RateType
es_es: tipo de tarifas
zh_cn: 率类型

# PlatForm_CommonControls_IpDrugEntry_ascx_02
source: DrugName
es_es: nombre del medicamento
zh_cn: 药物名字

# PlatForm_CommonControls_CourseInHospital_ascx_04
source: ROA
zh_cn: 罗阿

# PlatForm_CommonControls_CourseInHospital_ascx_05
source: DrugFrequency
es_es: frecuencia de medicamentos
zh_cn: 药物频率

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_03
source: pnlDefer
es_es: aplazar la pnl

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_02
source: NulifeId
es_es: identificación de nulife

# PlatForm_CommonControls_AdvanceReceipt_ascx_01
source: S.No
es_es: de serie

# PlatForm_CommonControls_AdvanceReceipt_ascx_21
source: DUE COLLECTION
es_es: recaudación adeudada

# PlatForm_CommonControls_DueChartList_ascx_02
source: S.NO
es_es: de serie

# PlatForm_CommonControls_InPatientSearch_ascx_01
source: S.No
es_es: de serie

# PlatForm_CommonControls_PatientAddress_AR_ascx_04
source: OCountry:
es_es: país:

# PlatForm_CommonControls_PatientAddress_AR_ascx_05
source: OState :
es_es: oestado:

# PlatForm_CommonControls_PatientAddress_ascx_04
source: OCountry:
es_es: país:

# PlatForm_CommonControls_PatientAddress_ascx_05
source: OState :
es_es: oestado:

# PlatForm_CommonControls_PatientAddress_ID_ascx_04
source: OCountry:
es_es: país:

# PlatForm_CommonControls_PatientAddress_ID_ascx_05
source: OState :
es_es: oestado:

# PlatForm_CommonControls_PatientAddress_IN_ascx_04
source: OCountry:
es_es: país:

# PlatForm_CommonControls_PatientAddress_IN_ascx_05
source: OState :
es_es: oestado:

# PlatForm_CommonControls_PatientSearch_ascx_cs_21
source: DOB
es_es: fdn

# PlatForm_CommonControls_ReminderDisplay_ascx_cs_031
source: pnlDefer
es_es: aplazar la pnl

# PlatForm_CommonControls_SecPrescriptionPage_ascx_cs_021
source: NulifeId
es_es: identificación de nulife

# PlatForm_CommonControls_PatientDetails_ascx_01
source: BloodGroup:
es_es: grupo sanguíneo:

# PlatForm_CommonControls_EMROPCaseSheet_ascx_16
source: BMI :
es_es: imc:

# PlatForm_CommonControls_BillPrint_ascx_01
source: NuLife ID
es_es: identificación de nulife

# PlatForm_CommonControls_BillPrint_ascx_26
source: DUE BILL
es_es: factura de adeudo

# PlatForm_CommonControls_PrintExam_ascx_17
source: BMI
es_es: imc

# PlatForm_CommonControls_AddressControl_ascx_03
source: OCountry
es_es: país

# PlatForm_CommonControls_AddressControl_ascx_04
source: OState :
es_es: oestado:

# PlatForm_CommonControls_ClinicalDisplay_ascx_04
source: AFB
es_es: baar

# PlatForm_CommonControls_ClinicalDisplay_ascx_07
source: ANCA
es_es: anticuerpos anticitoplasma de neutrófilos

# PlatForm_Controls_SanglahOPBillFormat_ascx_08
source: S.No
es_es: de serie

# PlatForm_Controls_SanglahOPBillFormat_ascx_21
source: DUE BILL
es_es: factura de adeudo

# PlatForm_CommonControls_FinalGlassPrescription_ascx_14
source: LenseType:
es_es: tipo de lente :

# PlatForm_CommonControls_OPCaseSheet_ascx_55
source: S.No
es_es: de serie

# PlatForm_CommonControls_OPCaseSheet_ascx_62
source: Prescribed by
es_es: prescrito por

# PlatForm_CommonControls_OrderedSamples_ascx_01
source: Close
es_es: cerrar

# PlatForm_CommonControls_ComplaintICDCode_ascx_01
source: Delete
es_es: borrar

# PlatForm_CommonControls_ComplaintICDCode_ascx_02
source: Edit
es_es: editar

# PlatForm_CommonControls_ComplaintICDCode_ascx_03
source: Add
es_es: añadir

# PlatForm_CommonControls_ComplaintICDCode_ascx_04
source: Update
es_es: actualización

# PlatForm_CommonControls_PatientPoct_ascx_05
source: mg/dl
es_es: miligramos por decilitro

# PlatForm_Scripts_Common_js_03
source: OK
es_es: De acuerdo
