Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/PlatForm_ClientDisplay.*.resx
Languages: es_es, zh_cn

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_50
source: Add
es_es: añadir
zh_cn: 加

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_51
source: Edit
es_es: editar
zh_cn: 编辑

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_52
source: Surgery Name
es_es: nombre de la cirugía
zh_cn: 手术名称

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_53
source: Remove
es_es: quitar
zh_cn: 去掉

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_54
source: Estimated amount
es_es: monto estimado
zh_cn: 估计量

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_55
source: Paid Amount
es_es: monto de pago
zh_cn: 已付金额

# PlatForm_CommonControls_SurgeryAdvanceQuickBill_ascx_56
source: Billed Date
es_es: fecha facturada
zh_cn: 帐单日期

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_01
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_02
source: Are they Medical Items?
es_es: ¿son artículos médicos? ?
zh_cn: 他们是医疗用品？

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_03
source: Pre-Auth Amount
zh_cn: 预验证金额

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_04
source: Pre-Auth Approval Number
es_es: número de pre-autorización de la aprobación
zh_cn: 预验证批准文号

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_05
source: Co-Payment to be deducted from
es_es: co - pago esta deducido de
zh_cn: 要从中扣除共同支付

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_06
source: Client Name
es_es: nombre del cliente
zh_cn: 客户名称

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_07
source: Co-payment(%)
zh_cn: 共同支付（％）

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_08
source: Eligible Client Name
es_es: nombre del cliente elegible
zh_cn: 符合条件的客户端名称

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_09
source: Eligible Rate Type
es_es: típo de tarifa elegible
zh_cn: 合格率类型

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_10
source: Co-Payment Logic
es_es: logistica de co pago
zh_cn: 共同支付逻辑

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_11
source: Policy From
es_es: póliza de
zh_cn: 从政策

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_12
source: Policy No
es_es: no. de póliza
zh_cn: 政策：

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_13
source: Policy To
es_es: póliza para
zh_cn: 策略要

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_15
source: Copayment
es_es: co pago
zh_cn: 部分负担

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_16
source: PaymentType
es_es: típo de pago
zh_cn: 付款方式

# PlatForm_CommonControls_IPClientTpaInsurance_ascx_17
source: -Select-
zh_cn: -选择-

# PlatForm_CommonControls_IpDrugEntry_ascx_01
source: Select
es_es: seleccionar
zh_cn: 选择

# PlatForm_CommonControls_IpDrugEntry_ascx_03
source: Formulation
es_es: formulación
zh_cn: 公式

# PlatForm_CommonControls_IpDrugEntry_ascx_04
source: Dose
es_es: dosis
zh_cn: 剂量

# PlatForm_CommonControls_IpDrugEntry_ascx_05
source: Route
es_es: ruta
zh_cn: 路线

# PlatForm_CommonControls_IpDrugEntry_ascx_06
source: Frequency
es_es: frecuencia
zh_cn: 频率

# PlatForm_CommonControls_IpDrugEntry_ascx_07
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_IpDrugEntry_ascx_08
source: Instruction
es_es: instrucción
zh_cn: 指令

# PlatForm_CommonControls_IpDrugEntry_ascx_09
source: Date
es_es: fecha
zh_cn: 日期

# PlatForm_CommonControls_IpDrugEntry_ascx_10
source: ToDate
es_es: a la fecha
zh_cn: 至今

# PlatForm_CommonControls_IpDrugEntry_ascx_11
source: Action
es_es: acción
zh_cn: 行动

# PlatForm_CommonControls_ReferDoctor_ascx_01
source: Others
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_ReferDoctor_ascx_02
source: Self
es_es: yo
zh_cn: 自

# PlatForm_CommonControls_ReferDoctor_ascx_03
source: None
es_es: ninguna
zh_cn: 没有

# PlatForm_CommonControls_ReferDoctor_ascx_04
source: Others
es_es: otros
zh_cn: 其他

# PlatForm_CommonControls_ANCCaseSheet_ascx_01
source: Consultation by Dr.
zh_cn: 博士咨询

# PlatForm_CommonControls_ANCCaseSheet_ascx_02
source: on (Dated
es_es: en (fechado
zh_cn: 在（日期

# PlatForm_CommonControls_ANCCaseSheet_ascx_03
source: No Prescription in this visit.
es_es: receta no disponible en esta visita.
zh_cn: 在这次访问没有处方。

# PlatForm_CommonControls_ANCCaseSheet_ascx_04
source: Admit the Patient
es_es: admitir al paciente
zh_cn: 让患者

# PlatForm_CommonControls_ANCCaseSheet_ascx_05
source: Patient is of
es_es: el paciente es de
zh_cn: 患者是

# PlatForm_CommonControls_ANCCaseSheet_ascx_06
source: Primipara & Bad Obstretic History
es_es: primípara y mala historia obstétrica
zh_cn: 初产妇及有害Obstretic历史

# PlatForm_CommonControls_ANCCaseSheet_ascx_07
source: Primipara
es_es: primípara
zh_cn: 初产的孕妇

# PlatForm_CommonControls_ANCCaseSheet_ascx_08
source: Bad Obstretic History
es_es: mala historia obstétrica
zh_cn: 坏Obstretic历史

# PlatForm_CommonControls_ANCCaseSheet_ascx_09
source: Pregnancy UltraSound
es_es: ecografía del embarazo
zh_cn: 妊娠超声

# PlatForm_CommonControls_ANCCaseSheet_ascx_10
source: Not Applicable
es_es: no aplica
zh_cn: 不适用

# PlatForm_CommonControls_ANCCaseSheet_ascx_11
source: Patient No
es_es: paciente no.
zh_cn: 患者无

# PlatForm_CommonControls_ANCCaseSheet_ascx_12
source: aged
es_es: envejecido
zh_cn: 老

# PlatForm_CommonControls_ANCCaseSheet_ascx_13
source: male,
es_es: masculino,
zh_cn: 男，

# PlatForm_CommonControls_ANCCaseSheet_ascx_14
source: female,
es_es: femenino,
zh_cn: 女，

# PlatForm_CommonControls_ANCCaseSheet_ascx_15
source: child,
es_es: niño,
zh_cn: 儿童，

# PlatForm_CommonControls_ANCCaseSheet_ascx_16
source: is yet to Conform as Pregnant.
es_es: aún falta confirmar un embarazo.
zh_cn: 尚未顺应孕。

# PlatForm_CommonControls_ANCCaseSheet_ascx_17
source: weeks by gestation
es_es: semanas de gestación
zh_cn: 周妊娠通过

# PlatForm_CommonControls_ANCCaseSheet_ascx_18
source: With history of
es_es: con historial de
zh_cn: 随着历史

# PlatForm_CommonControls_ANCCaseSheet_ascx_19
source: With history, Presented in an asymptomatic state
es_es: con historial, presentó un estado asintomático
zh_cn: 随着历史，呈现在无症状状态

# PlatForm_CommonControls_ANCCaseSheet_ascx_20
source: He
es_es: él
zh_cn: 他

# PlatForm_CommonControls_ANCCaseSheet_ascx_21
source: She
es_es: ella
zh_cn: 她

# PlatForm_CommonControls_ANCCaseSheet_ascx_22
source: On examination, she
es_es: en la prueba, ella
zh_cn: 检查发现，她

# PlatForm_CommonControls_ANCCaseSheet_ascx_23
source: was found to have
es_es: se encontró que tiene
zh_cn: 被发现有

# PlatForm_CommonControls_ANCCaseSheet_ascx_24
source: On examination, she was found to be
es_es: en la prueba, se encontró que ella es
zh_cn: 检查发现，她被认为是

# PlatForm_CommonControls_ANCCaseSheet_ascx_25
source: clinically normal
es_es: clínicamente normal
zh_cn: 临床正常

# PlatForm_CommonControls_ANCCaseSheet_ascx_26
source: clinically normal for her gestational age
es_es: clínicamente normales para su edad gestacional
zh_cn: 临床正常为她胎龄

# PlatForm_CommonControls_ANCCaseSheet_ascx_27
source: She has been diagnosed to have
es_es: ella se ha diagnosticado para tener
zh_cn: 她已被诊断为

# PlatForm_CommonControls_ANCCaseSheet_ascx_28
source: displayed
es_es: desplegado
zh_cn: 显示

# PlatForm_CommonControls_ANCCaseSheet_ascx_29
source: Presentation
es_es: presentación
zh_cn: 介绍

# PlatForm_CommonControls_ANCCaseSheet_ascx_30
source: position
es_es: posición
zh_cn: 位置

# PlatForm_CommonControls_ANCCaseSheet_ascx_31
source: fetal heart sounds
es_es: ruidos cardíacos fetales
zh_cn: 胎儿心脏的声音

# PlatForm_CommonControls_ANCCaseSheet_ascx_32
source: fetal movements and
es_es: y los movimientos fetales
zh_cn: 胎动和

# PlatForm_CommonControls_ANCCaseSheet_ascx_33
source: fetal movements
es_es: movimientos fetales
zh_cn: 胎动

# PlatForm_CommonControls_ANCCaseSheet_ascx_34
source: with
zh_cn: 同

# PlatForm_CommonControls_ANCCaseSheet_ascx_35
source: and
es_es: y
zh_cn: 和

# PlatForm_CommonControls_ANCCaseSheet_ascx_36
source: No Case Sheet Available for the selected visit
es_es: no hay plantillas de casos disponibles para la visita seleccionada
zh_cn: 任何情况下，板材可用于所选访问

# PlatForm_CommonControls_OPCaseSheet_ascx_01
source: No Case Sheet Available for the selected visit
es_es: no hay plantillas de casos disponibles para la visita seleccionada
zh_cn: 任何情况下，板材可用于所选访问

# PlatForm_CommonControls_OPCaseSheet_ascx_02
source: Case Sheet
es_es: plantillas del caso
zh_cn: 情况表

# PlatForm_CommonControls_OPCaseSheet_ascx_03
source: Patient No:
es_es: paciente no.:
zh_cn: 患者无：

# PlatForm_CommonControls_OPCaseSheet_ascx_04
source: aged
es_es: envejecido
zh_cn: 老

# PlatForm_CommonControls_OPCaseSheet_ascx_05
source: male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_OPCaseSheet_ascx_06
source: female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_OPCaseSheet_ascx_07
source: child
es_es: niño
zh_cn: 儿童

# PlatForm_CommonControls_OPCaseSheet_ascx_08
source: was diagnosed on
es_es: fue diagnosticado con
zh_cn: 被确诊的

# PlatForm_CommonControls_OPCaseSheet_ascx_09
source: He
es_es: él
zh_cn: 他

# PlatForm_CommonControls_OPCaseSheet_ascx_10
source: She
es_es: ella
zh_cn: 她

# PlatForm_CommonControls_OPCaseSheet_ascx_11
source: is found to be compatible with the current course of treatment and is advised to continue the same.
es_es: se encuentra que es compatible con el curso de tratamiento actual y se recomienda continuar con este.
zh_cn: 被发现是与目前的治疗过程相容并且是应继续相同的。

# PlatForm_CommonControls_OPCaseSheet_ascx_12
source: VITALS
es_es: signos vitales
zh_cn: 命脉

# PlatForm_CommonControls_OPCaseSheet_ascx_13
source: Temp :
es_es: temporal:
zh_cn: 温度：

# PlatForm_CommonControls_OPCaseSheet_ascx_14
source: Weight :
es_es: peso:
zh_cn: 重量：

# PlatForm_CommonControls_OPCaseSheet_ascx_15
source: Height :
es_es: altura:
zh_cn: 身高：

# PlatForm_CommonControls_OPCaseSheet_ascx_16
source: Pulse :
es_es: pulso:
zh_cn: 脉冲：

# PlatForm_CommonControls_OPCaseSheet_ascx_17
source: Position :
es_es: posición:
zh_cn: 您的位置：

# PlatForm_CommonControls_OPCaseSheet_ascx_18
source: Part :
es_es: parte:
zh_cn: 部分：

# PlatForm_CommonControls_OPCaseSheet_ascx_19
source: Method :
es_es: método:
zh_cn: 方法：

# PlatForm_CommonControls_OPCaseSheet_ascx_20
source: TREATMENT
zh_cn: 治疗

# PlatForm_CommonControls_OPCaseSheet_ascx_21
source: Prescription Number :
es_es: número de receta:
zh_cn: 处方编号：

# PlatForm_CommonControls_OPCaseSheet_ascx_22
source: Note: Since this is a Computer Generated CaseSheet No Signature Required
es_es: nota: esta es una plantilla generada por computadora. la firma no es necesaria
zh_cn: 注：由于这是生成CaseSheet计算机没有签名要求

# PlatForm_CommonControls_OPCaseSheet_ascx_23
source: Doctor's Signature
es_es: firma del médico
zh_cn: 医生的签名

# PlatForm_CommonControls_OPCaseSheet_ascx_24
source: consulted at
es_es: consulta en
zh_cn: 在咨询

# PlatForm_CommonControls_OPCaseSheet_ascx_25
source: for problem of
es_es: para el problema de
zh_cn: 对于问题

# PlatForm_CommonControls_OPCaseSheet_ascx_26
source: was asymptomatic on presentation
es_es: fue asintomático durante la presentación
zh_cn: 是在无症状演示

# PlatForm_CommonControls_OPCaseSheet_ascx_27
source: was found to have
es_es: se encontró que tiene
zh_cn: 被发现有

# PlatForm_CommonControls_OPCaseSheet_ascx_28
source: was found to be clinically normal
es_es: resultó ser clínicamente normal
zh_cn: 被认为是临床上正常

# PlatForm_CommonControls_OPCaseSheet_ascx_29
source: is suffering from
es_es: está sufriendo de
zh_cn: 患的是

# PlatForm_CommonControls_OPCaseSheet_ascx_30
source: has been diagnosed to have
es_es: se ha diagnosticado que tiene
zh_cn: 已被诊断有

# PlatForm_CommonControls_OPCaseSheet_ascx_31
source: is suffering from
es_es: está sufriendo de
zh_cn: 患的是

# PlatForm_CommonControls_OPCaseSheet_ascx_32
source: has been diagnosed to have
es_es: se ha diagnosticado que tiene
zh_cn: 已被诊断有

# PlatForm_CommonControls_OPCaseSheet_ascx_33
source: The following recommendations and treatments were made for the patient:
es_es: las siguientes recomendaciones y tratamientos se hicieron para el paciente:
zh_cn: 以下建议和治疗为患者作了：

# PlatForm_CommonControls_OPCaseSheet_ascx_34
source: is prescribed the following course of treatment and advice:
es_es: se prescribe el siguiente tratamiento y recomendaciones:
zh_cn: 是处方治疗和咨询的过程如下：

# PlatForm_CommonControls_OPCaseSheet_ascx_35
source: VITALS,POCT
es_es: signos vitales, poct
zh_cn: 命脉，POCT

# PlatForm_CommonControls_OPCaseSheet_ascx_36
source: No Prescription Available for the selected visit
es_es: receta no disponible para la visita seleccionada
zh_cn: 没有处方可供选择的访问

# PlatForm_CommonControls_OPCaseSheet_ascx_37
source: Investigations Ordered
es_es: investigaciones pedidas
zh_cn: 有序的调查

# PlatForm_CommonControls_OPCaseSheet_ascx_38
source: ADVICE
es_es: recomendación
zh_cn: 忠告

# PlatForm_CommonControls_OPCaseSheet_ascx_39
source: Physiotherapy Advice/Ordered Procedures
es_es: asesoramiento / procedimientos requeridos por fisioterapia
zh_cn: 理疗咨询/有序过程

# PlatForm_CommonControls_OPCaseSheet_ascx_40
source: REVIEW
es_es: revisión
zh_cn: 评论

# PlatForm_CommonControls_OPCaseSheet_ascx_41
source: Next Review (On/After) :
es_es: siguiente revisión (durante/después):
zh_cn: 下一次检查（开/后）：

# PlatForm_CommonControls_OPCaseSheet_ascx_42
source: Suggested for Admission :
es_es: sugerido para la admisión :
zh_cn: 推荐入学：

# PlatForm_CommonControls_OPCaseSheet_ascx_43
source: Yes
es_es: sí
zh_cn: 是

# PlatForm_CommonControls_OPCaseSheet_ascx_44
source: Subjective
es_es: subjetivo
zh_cn: 主观

# PlatForm_CommonControls_OPCaseSheet_ascx_45
source: Objective
es_es: objetivo
zh_cn: 目的

# PlatForm_CommonControls_OPCaseSheet_ascx_47
source: Planning
es_es: planificación
zh_cn: 规划

# PlatForm_CommonControls_OPCaseSheet_ascx_48
source: Admission Status
es_es: estado de la admisión
zh_cn: 录取状态

# PlatForm_CommonControls_OPCaseSheet_ascx_49
source: presented with
es_es: presentado con
zh_cn: 呈现

# PlatForm_CommonControls_OPCaseSheet_ascx_50
source: and
es_es: y
zh_cn: 和

# PlatForm_CommonControls_OPCaseSheet_ascx_51
source: was diagnosed on
es_es: fue diagnosticado con
zh_cn: 被确诊的

# PlatForm_CommonControls_OPCaseSheet_ascx_52
source: Admission Vitals
es_es: signos vitales de admisión
zh_cn: 录取重要统计

# PlatForm_CommonControls_BioChemistryDisplay_ascx_01
source: Time
zh_cn: 时间

# PlatForm_CommonControls_BioChemistryDisplay_ascx_02
source: Blood Sugar
es_es: glicemia
zh_cn: 血糖

# PlatForm_CommonControls_BioChemistryDisplay_ascx_03
source: Urine Sugar
es_es: azúcar en la orina
zh_cn: 尿糖

# PlatForm_CommonControls_HemotologyDisplay_ascx_01
source: Control
es_es: controlar
zh_cn: 控制

# PlatForm_CommonControls_HemotologyDisplay_ascx_02
source: Patient
es_es: paciente
zh_cn: 患者

# PlatForm_CommonControls_CourseInHospital_ascx_01
source: Formulation
es_es: formulación
zh_cn: 公式

# PlatForm_CommonControls_CourseInHospital_ascx_02
source: Drug Name
es_es: nombre del medicamento
zh_cn: 药品名称

# PlatForm_CommonControls_CourseInHospital_ascx_03
source: Dose
es_es: dosis
zh_cn: 剂量

# PlatForm_CommonControls_CourseInHospital_ascx_06
source: Duration
es_es: duración
zh_cn: 为期

# PlatForm_CommonControls_PatientDetails_ascx_03
source: (Patient ID-
zh_cn: （患者ID-

# PlatForm_CommonControls_PatientDetails_ascx_04
source: (IP Number-
zh_cn: （IP号 -

# PlatForm_CommonControls_TreatmentPlan_ascx_01
source: Type
es_es: típo
zh_cn: 类型

# PlatForm_CommonControls_TreatmentPlan_ascx_02
source: Treatment Name
es_es: nombre del tratamiento
zh_cn: 处理名称

# PlatForm_CommonControls_TreatmentPlan_ascx_03
source: Prosthesis
es_es: prótesis
zh_cn: 假体

# PlatForm_CommonControls_TreatmentPlan_ascx_04
source: TreatmentPlan Date
es_es: fecha de plan de tratamiento
zh_cn: TreatmentPlan日期

# PlatForm_CommonControls_TreatmentPlan_ascx_05
source: Will Be Scheduled later
es_es: será programado más adelante
zh_cn: 稍后会计划

# PlatForm_CommonControls_EMROPCaseSheet_ascx_01
source: No Case Sheet Available for the selected visit
es_es: no hay plantillas de casos disponibles para la visita seleccionada
zh_cn: 任何情况下，板材可用于所选访问

# PlatForm_CommonControls_EMROPCaseSheet_ascx_02
source: Patient Name:
es_es: nombre del paciente:
zh_cn: 患者姓名：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_03
source: Patient No:
es_es: paciente no.:
zh_cn: 患者无：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_04
source: Age/Sex :
es_es: edad / sexo:
zh_cn: 年龄/性别：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_05
source: male /
zh_cn: 男/

# PlatForm_CommonControls_EMROPCaseSheet_ascx_06
source: female/
zh_cn: 女/

# PlatForm_CommonControls_EMROPCaseSheet_ascx_07
source: Address :
es_es: dirección:
zh_cn: 地址 ：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_08
source: Consultant Name:
es_es: nombre del consultor:
zh_cn: 顾问名称：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_09
source: Visit Date & Time:
es_es: fecha y hora de la visita:
zh_cn: 参观日期和时间：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_10
source: child
es_es: niño
zh_cn: 儿童

# PlatForm_CommonControls_EMROPCaseSheet_ascx_11
source: Vitals:
es_es: signos vitales:
zh_cn: 命脉：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_13
source: Temp :
es_es: temporal:
zh_cn: 温度：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_14
source: Weight :
es_es: peso:
zh_cn: 重量：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_15
source: Height :
es_es: altura:
zh_cn: 身高：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_17
source: WC :
zh_cn: 厕所 ：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_18
source: HC :
zh_cn: 慧聪网：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_20
source: Pulse :
es_es: pulso:
zh_cn: 脉冲：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_21
source: SPO2 :
zh_cn: 血氧饱和度：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_22
source: Prescription:
es_es: receta:
zh_cn: 处方：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_23
source: Note: Since this is a Computer Generated CaseSheet No Signature Required
es_es: nota: esta es una plantilla generada por computadora. la firma no es necesaria
zh_cn: 注：由于这是生成CaseSheet计算机没有签名要求

# PlatForm_CommonControls_EMROPCaseSheet_ascx_25
source: Doctor Comments:
es_es: comentarios del médico:
zh_cn: 医生点评：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_26
source: No Prescription Available for the selected visit
es_es: receta no disponible para la visita seleccionada
zh_cn: 没有处方可供选择的访问

# PlatForm_CommonControls_EMROPCaseSheet_ascx_27
source: Investigations Ordered:
es_es: investigaciones pedidas:
zh_cn: 调查排序：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_28
source: Advice:
es_es: recomendación:
zh_cn: 建议：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_29
source: Review:
es_es: revisión:
zh_cn: 评论：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_30
source: Next Review (On/After) :
es_es: siguiente revisión (durante/después):
zh_cn: 下一次检查（开/后）：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_31
source: Admission Status:
es_es: estado de la admisión:
zh_cn: 录取状态：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_32
source: Suggested for Admission
es_es: sugerido para la admisión
zh_cn: 推荐入学

# PlatForm_CommonControls_EMROPCaseSheet_ascx_33
source: Age
es_es: edad
zh_cn: 年龄

# PlatForm_CommonControls_EMROPCaseSheet_ascx_34
source: Treatment:
zh_cn: 治疗：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_35
source: Name :
es_es: nombre:
zh_cn: 名称 ：

# PlatForm_CommonControls_EMROPCaseSheet_ascx_36
source: Dr.
zh_cn: 博士

# PlatForm_Controls_RakshithBillPrint_ascx_01
source: Zero Only...
es_es: sólo cero...
zh_cn: 零只...

# PlatForm_Controls_RakshithBillPrint_ascx_02
source: Only...
es_es: solamente...
zh_cn: 只要...

# PlatForm_Controls_RakshithBillPrint_ascx_03
source: Amount Received in Words:
es_es: monto recibido en palabras:
zh_cn: 大写金额收稿日期：

# PlatForm_Controls_RakshithBillPrint_ascx_04
source: Due Amount in Words:
es_es: monto a pagar en palabras:
zh_cn: 由于大写金额：

# PlatForm_Controls_RakshithBillPrint_ascx_05
source: Billed By:
es_es: facturado por:
zh_cn: 帐单方式：

# PlatForm_CommonControls_BillPrint_ascx_02
source: Patient ID
es_es: identificación de pacientes
zh_cn: 病人ID

# PlatForm_CommonControls_BillPrint_ascx_03
source: Amount refunded to the patient: Rs.
zh_cn: 金额退还给病人：卢比。

# PlatForm_CommonControls_BillPrint_ascx_04
source: Only
es_es: solamente
zh_cn: 只要

# PlatForm_CommonControls_BillPrint_ascx_05
source: Amount refunded againest due amount to the patient: Rs.
zh_cn: 退款金额againest应付金额的病人：卢比。

# PlatForm_CommonControls_BillPrint_ascx_06
source: Male
es_es: masculino
zh_cn: 男

# PlatForm_CommonControls_BillPrint_ascx_07
source: Female
es_es: femenino
zh_cn: 女

# PlatForm_CommonControls_BillPrint_ascx_08
source: Mobile No
es_es: no. de móvil
zh_cn: 手机号码

# PlatForm_CommonControls_BillPrint_ascx_09
source: LandLine No
es_es: número de teléfono fijo
zh_cn: 座机号

# PlatForm_CommonControls_BillPrint_ascx_10
source: Ref Doctor
es_es: médico de referencia
zh_cn: 参考医生

# PlatForm_CommonControls_BillPrint_ascx_11
source: Ref Centre
es_es: centro de referencia
zh_cn: 文献中心

# PlatForm_CommonControls_BillPrint_ascx_12
source: Visit No
es_es: nro. de visita
zh_cn: 没有参观

# PlatForm_CommonControls_BillPrint_ascx_13
source: Due Bill No
es_es: número de factura a pagar
zh_cn: 由于汇票否

# PlatForm_CommonControls_BillPrint_ascx_14
source: *This amount is subject to
zh_cn: *此数额将

# PlatForm_CommonControls_BillPrint_ascx_15
source: % GST
zh_cn: ％消费税

# PlatForm_CommonControls_BillPrint_ascx_16
source: Zero Only
es_es: sólo cero
zh_cn: 只有零

# PlatForm_CommonControls_BillPrint_ascx_17
source: Visit Number
es_es: número de visita
zh_cn: 参观人数

# PlatForm_CommonControls_BillPrint_ascx_18
source: Please have your report collected at :
es_es: por favor recoja su reporte en:
zh_cn: 请您在报告中收集的：

# PlatForm_CommonControls_BillPrint_ascx_19
source: Paying Currency:
es_es: moneda de pago:
zh_cn: 支付货币：

# PlatForm_CommonControls_BillPrint_ascx_20
source: Client / Insurance Provider:
es_es: cliente / proveedor de seguros:
zh_cn: 客户端/保险提供商：

# PlatForm_CommonControls_BillPrint_ascx_21
source: Ref. Physician Name:
zh_cn: 参考。医师姓名：

# PlatForm_CommonControls_BillPrint_ascx_22
source: ( Duplicate Copy)
zh_cn: （复印件）

# PlatForm_CommonControls_BillPrint_ascx_23
source: Billed By:
es_es: facturado por:
zh_cn: 帐单方式：

# PlatForm_CommonControls_BillPrint_ascx_24
source: PAID BILL
es_es: factura pagada
zh_cn: 付账单

# PlatForm_CommonControls_BillPrint_ascx_25
source: CREDIT BILL
es_es: nota de crédito
zh_cn: 抵减法案

# PlatForm_CommonControls_BillPrint_ascx_27
source: Deposit Amount Used -
zh_cn: 存款用量 -

# PlatForm_CommonControls_PrintExam_ascx_01
source: Left Ear:
es_es: oreja izquierda:
zh_cn: 左耳：

# PlatForm_CommonControls_PrintExam_ascx_02
source: Right Ear:
es_es: oreja derecha:
zh_cn: 右耳：

# PlatForm_CommonControls_PrintExam_ascx_03
source: Right IOP:
es_es: la iop derecha:
zh_cn: 右IOP：

# PlatForm_CommonControls_PrintExam_ascx_04
source: Left IOP:
es_es: pio izquierda:
zh_cn: 左IOP：

# PlatForm_CommonControls_PrintExam_ascx_05
source: Location:
es_es: localización:
zh_cn: 位置：

# PlatForm_CommonControls_PrintExam_ascx_06
source: Right Foot :
es_es: pie derecho:
zh_cn: 右脚 ：

# PlatForm_CommonControls_PrintExam_ascx_07
source: Left Foot :
es_es: pie izquierdo:
zh_cn: 左脚 ：

# PlatForm_CommonControls_PrintExam_ascx_08
source: in Right Foot ;
zh_cn: 右脚;

# PlatForm_CommonControls_PrintExam_ascx_09
source: in Left Foot ;
zh_cn: 左脚;

# PlatForm_CommonControls_PrintExam_ascx_13
source: SpO2
zh_cn: 血氧饱和度

# PlatForm_CommonControls_PrintExam_ascx_14
source: Temp
es_es: temporal
zh_cn: 温度

# PlatForm_CommonControls_PrintExam_ascx_16
source: Wt
zh_cn: 重量

# PlatForm_CommonControls_PrintExam_ascx_19
source: WC
zh_cn: 厕所

# PlatForm_CommonControls_PrintExam_ascx_22
source: Position
es_es: posición
zh_cn: 位置

# PlatForm_CommonControls_PrintExam_ascx_23
source: Method
es_es: método
zh_cn: 方法

# PlatForm_CommonControls_PrintExam_ascx_24
source: Part
es_es: parte
zh_cn: 部分
