Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Reception_AppMsg.*.resx
Languages: es_es, zh_cn

# CommonControls_PhotoUpload_ascx_01
source: Photo Uploaded Successfully
es_es: foto cargada exitosamente
zh_cn: 照片上传成功

# CommonControls_PhotoUpload_ascx_02
source: Please upload this file types only
es_es: por favor cargue sólo este tipo de fichero
zh_cn: 请只上传该文件类型

# CommonControls_TRFUpload_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# CommonControls_TRFUpload_ascx_02
source: Please select valid file format
es_es: por favor seleccione formato de fichero válido
zh_cn: 请选择有效的文件格式

# CommonControls_TRFUpload_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# Reception_AddressBook_aspx_01
source: Please select a Type
es_es: por favor seleccione un tipo
zh_cn: 请选择一个类型

# Reception_AddressBook_aspx_02
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_Header_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_LabReceptionHome_aspx_01
source: Task Created Successfully
es_es: tarea creada exitosamente
zh_cn: 任务创建成功

# Reception_LabReceptionHome_aspx_02
source: Rates Applied Successfully
es_es: tarifas aplicadas exitosamente
zh_cn: 价格成功应用

# Reception_PatientRegistration_aspx_01
source: Patient number already exits
es_es: número de paciente ya existe
zh_cn: 患者数量已退出

# Reception_PatientRegistration_aspx_02
source: Provide Approved By
es_es: proporcione aprobado por
zh_cn: 提供批准人

# Reception_PatientRegistration_aspx_03
source: Donor registered successfully
es_es: donante registrado correctamente
zh_cn: 捐赠者注册成功

# Reception_PatientRegistration_aspx_04
source: There was a problem in Save Billing Details.
es_es: hubo un problema al guardar los detalles de facturación.
zh_cn: 有在保存账单明细的一个问题。

# Reception_PatientRegistration_aspx_06
source: The first character of the name must be a letter
es_es: el primer carácter del nombre debe ser una letra
zh_cn: 名称的第一个字符必须是字母

# Reception_PatientRegistration_aspx_07
source: Provide age in (days or weeks or months or year) & choose appropriate from the list
es_es: proporcione edad en (días o semanas, meses o años) y elija el apropiado de la lista
zh_cn: 提供（天或数周或数月或数年）的年龄和从列表中选择适当的

# Reception_PatientRegistration_aspx_08
source: Provide a valid year
es_es: proporcione año válido
zh_cn: 提供有效的一年

# Reception_PatientRegistration_aspx_09
source: Provide a valid month
es_es: proporcione mes válido
zh_cn: 提供有效的一个月

# Reception_PatientRegistration_aspx_10
source: This patient is not yet discharged; action cannot be performed
es_es: este paciente aún no está descargo; acción no se puede realizar
zh_cn: 该患者尚未解除;不能进行动作

# Reception_PatientRegistration_aspx_13
source: Patient registration successfull. Patient Number:
es_es: el registro de pacientes con éxito. número de pacientes:
zh_cn: 门诊挂号全成。门诊号：

# Reception_PatientRegistration_aspx_14
source: There was a problem in page load. Please contact system administrator
es_es: hubo un problema al cargar la página. por favor póngase en contacto con el administrador del sistema
zh_cn: 有在页面加载的问题。请与系统管理员联系

# Reception_PatientRegistration_aspx_16
source: New visits and ordering of services cannot be done as the patient is not in active status.
es_es: no se pueden hacer visitas nuevas y pedidos de servicios porque el paciente no está en estado activo.
zh_cn: 新的服务访问和订购能不能做到为患者不活跃状态。

# Reception_PatientRegistration_aspx_17
source: Please Registration Next go Process
es_es: por favor registre para el proceso siguiente
zh_cn: 请注册，然后转向过程

# Reception_PatientRegistration_aspx_18
source: Service cannot be placed as the dependent is above the configured limit of
es_es: el servicio no se puede configurar ya que está por encima del límite de configuración
zh_cn: 服务不能放在为因以上的配置的限制

# Reception_PatientRegistration_aspx_19
source: years
es_es: años
zh_cn: 年份

# Reception_VisitDetails_aspx_01
source: Select the Hub Name From List
es_es: seleccione el nombre de hub de lista
zh_cn: 选择集线器名称从列表

# Reception_VisitDetails_aspx_02
source: Select the Zone Name From List
es_es: seleccione el nombre de la zona en la lista
zh_cn: 选择区域名称从列表

# Reception_VisitDetails_aspx_03
source: Please select user from the list
es_es: por favor seleccione usuario de la lista
zh_cn: 请从列表中选择用户

# Reception_VisitDetails_aspx_04
source: Please Proceed via Todays Patient Link
es_es: por favor proceda a través del enlace anterior del paciente
zh_cn: 请通过今天的病人继续进行链接

# Reception_VisitDetails_aspx_05
source: This action cannot be performed for New born baby
es_es: esta acción no se puede realizar en los recién nacidos
zh_cn: 不能对新生婴儿进行此操作

# Reception_VisitDetails_aspx_06
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# Reception_VisitDetails_aspx_08
source: Visit State Already Closed
es_es: estado de visita ya cerrado
zh_cn: 参观国家已经关闭

# Reception_VisitDetails_aspx_09
source: Task Status Can not be Pending
es_es: estado de tarea no puede estar pendiente
zh_cn: 任务状态不能待定

# Reception_VisitDetails_aspx_10
source: OP Visit Closed successfully
es_es: op visita cerrada exitosamente
zh_cn: OP访问成功关闭

# Reception_VisitDetails_aspx_11
source: Which is not OP Patient
es_es: el cual no es paciente de op
zh_cn: 这是不是OP患者

# Reception_VisitDetails_aspx_12
source: There is no CaseSheet for this Patient
es_es: no hay ninguna plantilla de caso para este paciente
zh_cn: 没有CaseSheet这个病人

# Reception_VisitDetails_aspx_13
source: Please Select Any One
es_es: por favor seleccionar cualquiera
zh_cn: 请选择任何一个

# Reception_VisitDetails_aspx_14
source: Provide To date
es_es: proporcione fecha de término
zh_cn: 提供日期

# Reception_VisitDetails_aspx_15
source: This is OP patient. So you can not Edit
es_es: esta es paciente del op. no se puede editar
zh_cn: 这是OP的患者。所以你不能编辑

# Reception_VisitDetails_aspx_16
source: This is not a Discharged/Credit patient. So you can not Edit
es_es: este no es un paciente dado de alta / en crédito. por lo que no se puede editar
zh_cn: 这不是一个出院/信贷病人。所以你不能编辑

# Reception_VisitDetails_aspx_17
source: Select visit detail
es_es: seleccione los detalles de visita
zh_cn: 选择访问细节

# Reception_VisitDetails_aspx_18
source: Provide From date
es_es: proporcione fecha de inicio
zh_cn: 提供了从日期

# Reception_VisitDetails_aspx_20
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta
zh_cn: 请输入正确的页码

# Reception_VisitDetails_aspx_21
source: Please select from the list
es_es: por favor seleccione de la lista
zh_cn: 请从列表中选择

# Reception_PatientTrackingDetails_aspx_01
source: Enter Visit Number
es_es: escribir número de visita
zh_cn: 入内参观人数

# Reception_PatientTrackingDetails_aspx_02
source: Information
es_es: información
zh_cn: 信息

# Reception_PatientTrackingDetails_aspx_03
source: Please enter correct Visit number.
es_es: por favor introduzca el número correcto de la visita.
zh_cn: 请输入正确的访问号码。

# Reception_PatientTrackingDetails_aspx_04
source: Information
es_es: información
zh_cn: 信息

# Reception_PatientTrackingDetails_aspx_05
source: Mail Send Successfully
es_es: Enviar correo correctamente
zh_cn: 邮件发送成功

# Reception_PatientTrackingDetails_aspx_06
source: No Matching Records found!
es_es: registro no encontrado!
zh_cn: 没有符合条件的记录找到了！

# Reception_LabPatientSearch_aspx_01
source: Provide any one search category
es_es: proporcione cualquier categoría de búsqueda
zh_cn: 提供任何一个搜索类别

# Reception_LabPatientSearch_aspx_02
source: Select value for others
es_es: seleccione un valor para otros
zh_cn: 为他人价值选择

# Reception_MergeForm_aspx_01
source: Are you sure in making the doctor permanent??
es_es: ¿está seguro de designar al médico permanente??
zh_cn: 你肯定在做医生的永久？

# Reception_MergeForm_aspx_02
source: Are you sure in making the doctor temporary??
es_es: ¿está seguro de designar al médico temporal??
zh_cn: 你肯定在做医生临时??

# Reception_MergeForm_aspx_04
source: Already added to list
es_es: ya agregado a la lista
zh_cn: 已添加到列表

# Reception_MergeForm_aspx_05
source: Select Parent Physician
es_es: seleccione director médico
zh_cn: 选择父医师

# Reception_MergeForm_aspx_06
source: Select Child Physician to Merge
es_es: seleccione médico infantil para fusionar
zh_cn: 选择儿童医师合并

# Reception_MergeForm_aspx_07
source: No matching records found
es_es: registro no encontrado
zh_cn: 没有找到匹配的记录

# Reception_MergeForm_aspx_08
source: Selected physician merged successfully
es_es: el médico seleccionado se fusionó exitosamente
zh_cn: 选择医生成功合并

# Reception_MergeForm_aspx_09
source: Error while merging datas
es_es: error al combinar datos
zh_cn: 而合并DATAS错误

# Reception_MergeForm_aspx_10
source: Selected physician Un merged successfully
es_es: la fusión del médico seleccionado ha fallado
zh_cn: 选择医生未成功合并

# Reception_PatientSearch_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_PatientSearch_aspx_01
source: This action Cannot be Performed as Patient belongs to another Organization
es_es: esta acción no se puede realizar ya que el paciente pertenece a otra organización
zh_cn: 如病人属于其他组织的这个动作无法执行

# Reception_PatientSearch_aspx_02
source: Move on to Registration & Visit
es_es: pasar a inscripción y visita
zh_cn: 移动到注册和访问

# Reception_PatientSearch_aspx_03
source: Patient registration is needed
es_es: se requiere el registro de pacientes
zh_cn: 需要病人登记

# Reception_PatientSearch_aspx_05
source: This action cannot be performed for inpatients
es_es: esta acción no se puede realizar en los pacientes hospitalizados
zh_cn: 不能住院患者执行此操作

# Reception_PatientSearch_aspx_06
source: The selected patient does not have any Due
es_es: el paciente seleccionado no tiene ninguna deuda
zh_cn: 所选患者没有任何由于

# Reception_PatientSearch_aspx_07
source: Provide any one search category(local)
es_es: proporcione cualquier categoría de búsqueda (local)
zh_cn: 提供任何一个搜索类别（本地）

# Reception_PatientSearch_aspx_08
source: Select others
es_es: seleccione otros
zh_cn: 其他选择

# Reception_PatientSearch_aspx_09
source: Select Date
es_es: elija un rango de fechas
zh_cn: 选择日期

# Reception_PatientSearch_aspx_10
source: Select patient name
es_es: seleccione el nombre del paciente
zh_cn: 选择患者姓名

# Reception_SaveLabRefOrgDetails_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_SaveLabRefOrgDetails_aspx_01
source: Please Enter The Hospital/Clinic/Lab Name
es_es: por favor introduzca el nombre de hospital / clínica / laboratorio
zh_cn: 请进入医院/诊所/实验室名称

# Reception_SaveLabRefOrgDetails_aspx_02
source: Please Enter The Code
es_es: por favor introduzca el código
zh_cn: 请输入验证码

# Reception_SaveLabRefOrgDetails_aspx_03
source: Please select the type
es_es: por favor seleccione el tipo
zh_cn: 请选择类型

# Reception_SaveLabRefOrgDetails_aspx_04
source: Code already exists.Please give any other code
es_es: Código ya existe.Sírvase dar cualquier otro código
zh_cn: 代码已经存在。请给任何其他代码

# Reception_SaveLabRefOrgDetails_aspx_05
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_SaveLabRefOrgDetails_aspx_06
source: New reference organization was added successfully!
es_es: organización nueva de referencia se ha agregado exitosamente!
zh_cn: 新的参考组织被成功添加！

# Reception_SaveLabRefOrgDetails_aspx_07
source: Updated successfully!
es_es: Actualizado correctamente!
zh_cn: 成功更新！

# Reception_SaveLabRefPhysicianDetails_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_SaveLabRefPhysicianDetails_aspx_01
source: Enter Phone Number
es_es: escribir número telefónico
zh_cn: 输入电话号码

# Reception_SaveLabRefPhysicianDetails_aspx_02
source: Provide physician name
es_es: Proporcionar nombre del médico
zh_cn: 提供医生的名字

# Reception_SaveLabRefPhysicianDetails_aspx_03
source: Provide Physician Code
es_es: proporcione código médico
zh_cn: 提供医师代码

# Reception_SaveLabRefPhysicianDetails_aspx_04
source: Select salutation
es_es: seleccionar tratamiento
zh_cn: 选择称呼

# Reception_SaveLabRefPhysicianDetails_aspx_05
source: Physician code already exists.Please give any other code
es_es: código de médico ya existe. por favor ingrese otro código.
zh_cn: 医师代码已经存在。请给任何其他代码

# Reception_SaveLabRefPhysicianDetails_aspx_06
source: Provide the search text to find the physician
es_es: proporcione el texto de búsqueda para encontrar el médico
zh_cn: 提供搜索文本找到医生

# Reception_SaveLabRefPhysicianDetails_aspx_07
source: Hospital already added
es_es: hospital ya se ha agregado
zh_cn: 已经添加医院

# Reception_SaveLabRefPhysicianDetails_aspx_08
source: Provide Age in (Days or Weeks or Months or Year) & choose appropriate from the list
es_es: proporcione edad en (días o semanas, meses o años) y elija el apropiado de la lista
zh_cn: 提供年龄（天或数周或数月或数年）从列表中选择适当的

# Reception_SaveLabRefPhysicianDetails_aspx_09
source: Timeout has occured
es_es: ha expirado
zh_cn: 超时已发生

# Reception_SaveLabRefPhysicianDetails_aspx_10
source: Error has occured:
es_es: se ha producido error :
zh_cn: 错误已发生：

# Reception_SaveLabRefPhysicianDetails_aspx_11
source: Provide a valid year
es_es: proporcione año válido
zh_cn: 提供有效的一年

# Reception_SaveLabRefPhysicianDetails_aspx_12
source: New refering physician added successfully!
es_es: nuevo médico de referencia agregado exitosamente!
zh_cn: 新的。参见医师添加成功！

# Reception_SaveLabRefPhysicianDetails_aspx_13
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_SaveLabRefPhysicianDetails_aspx_14
source: Removed successfully!
es_es: Eliminado correctamente!
zh_cn: 成功删除！

# Reception_Collections_aspx_01
source: Select a Deposit Receipt to Print
es_es: seleccione un recibo de depósito para imprimir
zh_cn: 选择存款收据打印

# Reception_Collections_aspx_02
source: Add Deposite Amount
es_es: agregar monto de depósito
zh_cn: 添加地层堆积量

# Reception_Collections_aspx_03
source: Enter Valid Client
es_es: escribir cliente válido
zh_cn: 输入有效的客户端

# Reception_Collections_aspx_04
source: Select Collection type
es_es: seleccione el tipo de recolección
zh_cn: 选择集合类型

# Reception_Collections_aspx_05
source: Amount cannot be zero
es_es: monto no puede ser cero
zh_cn: 金额不能为零

# Reception_Collections_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_CreditDebitSummary_aspx_01
source: Please select Credit/Debit details
es_es: por favor seleccione los detalles de crédito / débito
zh_cn: 请选择信用卡/借记细节

# Reception_CreditDebitSummary_aspx_02
source: Add Deposite Amount
es_es: agregar monto de depósito
zh_cn: 添加地层堆积量

# Reception_CreditDebitSummary_aspx_03
source: Provide page number
es_es: proporcione el número de página
zh_cn: 提供页码

# Reception_CreditDebitSummary_aspx_04
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# Reception_CreditDebitSummary_aspx_05
source: Provide correct page number
es_es: proporcione un número de página correcto
zh_cn: 提供正确的页码

# Reception_CreditDebitSummary_aspx_06
source: Please Select Type Name
es_es: por favor seleccione el tipo de nombre
zh_cn: 请选择类型名称

# Reception_CreditDebitSummary_aspx_07
source: Please Enter Valid Name
es_es: por favor introduzca nombre válido
zh_cn: 请输入有效的名称

# Reception_CreditDebitSummary_aspx_08
source: Please Enter Valid Authorizer Name
es_es: por favor introduzca nombre autorizador válido
zh_cn: 请输入有效的授权人姓名

# Reception_CreditDebitSummary_aspx_09
source: Please Select Ref Type Name
es_es: por favor seleccione nombre del tipo de referencia
zh_cn: 请选择参考类型名称

# Reception_CreditDebitSummary_aspx_10
source: Please Enter Reference Number
es_es: por favor introduzca número de referencia
zh_cn: 请输入参考号码

# Reception_CreditDebitSummary_aspx_11
source: Please Enter Amount
es_es: por favor ingrese monto:
zh_cn: 请输入金额

# Reception_CreditDebitSummary_aspx_12
source: Please Enter Valid ReferenceNo
es_es: por favor introduzca número de referencia válido
zh_cn: 请输入有效ReferenceNo

# Reception_CreditDebitSummary_aspx_Alert
source: Alert
es_es: alerta
zh_cn: 警报

# Reception_LabPatientRegistration_aspx_22
source: Provide patient name
es_es: proporcione el nombre del paciente
zh_cn: 提供患者姓名

# Reception_LabPatientRegistration_aspx_24
source: Provide patient age
es_es: proporcione edad de los pacientes
zh_cn: 提供患者年龄

# Reception_LabPatientRegistration_aspx_25
source: Provide ward No
es_es: proporcione número de la sala
zh_cn: 提供无病区

# Reception_LabPatientRegistration_aspx_26
source: Provide city
es_es: proporcione la ciudad
zh_cn: 提供城市

# Reception_LabPatientRegistration_aspx_27
source: Provide name for doctor
es_es: proporcione el nombre del médico
zh_cn: 为医生的名字

# Reception_LabPatientRegistration_aspx_28
source: Select Referring Organization
es_es: seleccione razón para desbloquear
zh_cn: 选择参照组织

# Reception_LabPatientRegistration_aspx_29
source: Select payer type
es_es: seleccione el tipo de pagador
zh_cn: 选择付款类型

# Reception_LabPatientRegistration_aspx_30
source: Select Rate type
es_es: seleccione el tipo de pago
zh_cn: 选择价格型

# Reception_LabPatientRegistration_aspx_31
source: Select TPA/Insurance Name
es_es: seleccione el nombre de un (administrador externo) tpa / seguros
zh_cn: 选择TPA /保险名称

# Reception_LabPatientRegistration_aspx_32
source: Select Client Name
es_es: seleccione el nombre del cliente
zh_cn: 选择客户端名称

# Reception_LabPatientRegistration_aspx_33
source: Select insurance
es_es: seleccione seguros
zh_cn: 选择保险

# Reception_LabPatientRegistration_aspx_34
source: Select publishing mode
es_es: seleccione el modo de publicación
zh_cn: 选择发布模式

# Reception_LabPatientRegistration_aspx_35
source: Provide name
es_es: proporcione nombre
zh_cn: 提供姓名

# Reception_LabPatientRegistration_aspx_36
source: Hospital already added
es_es: hospital ya se ha agregado
zh_cn: 已经添加医院

# Reception_LabPatientRegistration_aspx_37
source: Provide age in (days or weeks or months or year) & choose appropriate from the list
es_es: proporcione edad en (días o semanas, meses o años) y elija el apropiado de la lista
zh_cn: 提供（天或数周或数月或数年）的年龄和从列表中选择适当的

# Reception_LabPatientRegistration_aspx_38
source: Please Enter The Referring Organization Name
es_es: por favor introduzca el nombre de la organización de referencia
zh_cn: 请输入参照组织名称

# Reception_LabPatientRegistration_aspx_39
source: You must provide one address
es_es: debe proveer una dirección
zh_cn: 您必须提供一个地址

# Reception_LabPatientRegistration_aspx_40
source: Provide a valid year
es_es: proporcione año válido
zh_cn: 提供有效的一年

# Reception_LabPatientRegistration_aspx_41
source: Provide a valid month
es_es: proporcione mes válido
zh_cn: 提供有效的一个月

# Reception_LabPatientRegistration_aspx_43
source: Timeout has occured
es_es: ha expirado
zh_cn: 超时已发生

# Reception_LabPatientRegistration_aspx_44
source: Error has occured:
es_es: se ha producido error :
zh_cn: 错误已发生：

# Reception_LabPatientRegistration_aspx_45
source: Provide physician name
es_es: Proporcionar nombre del médico
zh_cn: 提供医生的名字

# Reception_LabPatientRegistration_aspx_46
source: Select salutation
es_es: seleccionar tratamiento
zh_cn: 选择称呼

# Reception_LabPatientRegistration_aspx_47
source: Please Enter The WardNo
es_es: por favor introduzca el número de la sala
zh_cn: 请输入WardNo

# Reception_LabPatientRegistration_aspx_48
source: Provide the search text to find the physician
es_es: proporcione el texto de búsqueda para encontrar el médico
zh_cn: 提供搜索文本找到医生

# Reception_LabPatientRegistration_aspx_49
source: Provide
es_es: proporcione
zh_cn: 提供

# Reception_LabPatientRegistration_aspx_50
source: to send notification
es_es: enviar la notificación
zh_cn: 发送通知

# Reception_SaveLabRefPhysicianDetails_aspx_16
source: Update Successfully
es_es: Actualizado exitosamente
zh_cn: 更新成功

# Reception_CreditDebitSummary_aspx_13
source: ------ALL------
es_es: ------Todas------

# Reception_SaveLabRefOrgDetails_aspx_08
source: Are you sure to proceed?
es_es: Está seguro de que desea continuar?

# Reception_SaveLabRefOrgDetails_aspx_09
source: OK
es_es: de acuerdo

# Reception_SaveLabRefOrgDetails_aspx_10
source: Cancel
es_es: anular

# Reception_SaveLabRefPhysicianDetails_aspx_17
source: Are you sure to proceed?
es_es: Está seguro de que desea continuar?

# Reception_SaveLabRefPhysicianDetails_aspx_18
source: OK
es_es: de acuerdo

# Reception_SaveLabRefPhysicianDetails_aspx_19
source: Cancel
es_es: anular

# Reception_PatientTrackingDetails_aspx_07
source: Report
es_es: Informe

# Reception_PatientTrackingDetails_aspx_08
source: Bill
es_es: Cuenta

# Reception_PatientTrackingDetails_aspx_09
source: Mail Send Successfully
es_es: Enviar correo correctamente

# Reception_PatientTrackingDetails_aspx_10
source: Approve
es_es: Aprobar

# Reception_PatientRegistration_aspx_05
source: The patient details with same name and contact details already exist. Provide the changes and retry.
zh_cn: 具有相同名称和联系方式的患者信息已经存在。提供修改和重试。

# Reception_PatientRegistration_aspx_11
source: Updated successfully.
zh_cn: 成功更新。

# Reception_PatientRegistration_aspx_12
source: Error while saving patient details.Please try after some time.
zh_cn: 错误，同时节省病人一段时间后details.Please尝试。

# Reception_PatientRegistration_aspx_15
source: There was a problem in photo upload. Please contact system administrator.
zh_cn: 有照片的上传的一个问题。请与系统管理员联系。

# Reception_VisitDetails_aspx_07
source: Munst CheckIn the Mrd File
zh_cn: Munst检入的MRD文件

# Reception_VisitDetails_aspx_19
source: Please Enter Page No
zh_cn: 请输入页码

# Reception_MergeForm_aspx_03
source: Select Physician from list
zh_cn: 从列表选择医生

# Reception_PatientSearch_aspx_04
source: This action cannot be performed for This patient
zh_cn: 不能为这名患者执行此操作

# Reception_LabPatientRegistration_aspx_23
source: Select sex
zh_cn: 选择性别

# Reception_LabPatientRegistration_aspx_42
source: Select physician name from the list
zh_cn: 从列表中选择医生的名字

# Reception_LabPatientRegistration_aspx_51
source: Already Exists.
zh_cn: 已经存在。
