Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Reception_ClientDisplay.*.resx
Languages: vi_vn

# CommonControls_PhotoUpload_ascx_01
source: Upload
vi_vn: Tải lên

# CommonControls_PhotoUpload_ascx_02
source: Delete
vi_vn: Xóa bỏ

# CommonControls_TRFUpload_ascx_01
source: Add
vi_vn: Thêm vào

# CommonControls_TRFUpload_ascx_02
source: Clear
vi_vn: Thông thoáng

# CommonControls_TRFUpload_ascx_03
source: TRF Image Upload
vi_vn: Tải lên hình ảnh TRF

# Reception_AddressBook_aspx_01
source: No matching records found
vi_vn: Không tìm thấy kết quả

# Reception_VisitDetails_aspx_01
source: Patient No/Visit No :
vi_vn: Số bệnh nhân / Số lần thăm khám:

# Reception_VisitDetails_aspx_04
source: The Patient
vi_vn: Bệnh nhân

# Reception_VisitDetails_aspx_05
source: is yet to be Diagnosed
vi_vn: vẫn chưa được chẩn đoán

# Reception_VisitDetails_aspx_06
source: DateTime
vi_vn: Ngày giờ

# Reception_VisitDetails_aspx_07
source: Registeration Location
vi_vn: Địa điểm đăng ký

# Reception_VisitDetails_aspx_08
source: Printed User
vi_vn: Người dùng in

# Reception_VisitDetails_aspx_09
source: Total Number of Patients
vi_vn: Tổng số bệnh nhân

# Reception_VisitDetails_aspx_10
source: Patient Name
vi_vn: Tên bệnh nhân

# Reception_VisitDetails_aspx_11
source: Visit Number
vi_vn: Số truy cập

# Reception_VisitDetails_aspx_12
source: Age/Gender
vi_vn: Giới tính tuổi

# Reception_VisitDetails_aspx_13
source: Visit DateTime
vi_vn: Truy cập DateTime

# Reception_VisitDetails_aspx_14
source: Client Name
vi_vn: Tên khách hàng

# Reception_VisitDetails_aspx_15
source: Ref.Dr
vi_vn: Tham chiếu

# Reception_VisitDetails_aspx_16
source: Zone
vi_vn: Khu

# Reception_VisitDetails_aspx_17
source: Registered Username
vi_vn: Tên đăng ký

# Reception_VisitDetails_aspx_18
source: Test Description
vi_vn: Mô tả thử nghiệm

# Reception_VisitDetails_aspx_19
source: There is No Datas to Export
vi_vn: Không có dữ liệu để xuất

# Reception_VisitDetails_aspx_20
source: --Select--
vi_vn: --Lựa chọn--

# Reception_VisitDetails_aspx_21
source: No matching records found
vi_vn: Không tìm thấy kết quả

# Reception_VisitDetails_aspx_22
source: Both
vi_vn: Cả hai

# Reception_VisitDetails_aspx_23
source: No Datas Found
vi_vn: Không tìm thấy dữ liệu

# Reception_PatientTrackingDetails_aspx_01
source: View Registration
vi_vn: Xem đăng ký

# Reception_PatientTrackingDetails_aspx_02
source: Audit History
vi_vn: Lịch sử kiểm toán

# Reception_PatientTrackingDetails_aspx_03
source: WorkList Details
vi_vn: Chi tiết danh sách công việc

# Reception_PatientTrackingDetails_aspx_05
source: Photo
vi_vn: ảnh

# Reception_PatientTrackingDetails_aspx_06
source: Notifications Details
vi_vn: Thông báo chi tiết

# Reception_PatientTrackingDetails_aspx_07
source: View Patient History
vi_vn: Xem lịch sử bệnh nhân

# Reception_PatientTrackingDetails_aspx_08
source: Client Details
vi_vn: Chi tiết khách hàng

# Reception_PatientTrackingDetails_aspx_09
source: Sample Details
vi_vn: Chi tiết mẫu

# Reception_PatientTrackingDetails_aspx_10
source: Registration Details
vi_vn: Chi tiết đăng ký

# Reception_PatientTrackingDetails_aspx_11
source: History And Remarks
vi_vn: Lịch sử và nhận xét

# Reception_PatientTrackingDetails_aspx_12
source: Billing Details
vi_vn: Chi tiết thanh toán

# Reception_PatientTrackingDetails_aspx_13
source: Sample And Container Details
vi_vn: Chi tiết mẫu và hộp đựng

# Reception_PatientTrackingDetails_aspx_14
source: Report Details
vi_vn: Chi tiết báo cáo

# Reception_PatientTrackingDetails_aspx_15
source: Ordered Investigation For PatientVisit
vi_vn: Điều tra theo lệnh cho bệnh nhânVisit

# Reception_PatientTrackingDetails_aspx_16
source: INVESTIGATIONNAME
vi_vn: ĐẦU TƯ

# Reception_PatientTrackingDetails_aspx_17
source: STATUS
vi_vn: TRẠNG THÁI

# Reception_PatientTrackingDetails_aspx_18
source: WorkList Details
vi_vn: Chi tiết WorkList

# Reception_PatientTrackingDetails_aspx_19
source: SMS Notification Details
vi_vn: Chi tiết thông báo SMS

# Reception_PatientTrackingDetails_aspx_20
source: Email Notification Details
vi_vn: Chi tiết thông báo email

# Reception_PatientTrackingDetails_aspx_21
source: Date Time
vi_vn: Ngày giờ

# Reception_PatientTrackingDetails_aspx_22
source: User Name
vi_vn: Tên tài khoản

# Reception_PatientTrackingDetails_aspx_23
source: Location
vi_vn: Vị trí

# Reception_PatientTrackingDetails_aspx_24
source: Activity
vi_vn: Hoạt động

# Reception_PatientTrackingDetails_aspx_25
source: Test Value
vi_vn: Bài kiểm tra giá trị

# Reception_PatientTrackingDetails_aspx_26
source: Old Value
vi_vn: Giá trị cũ

# Reception_PatientTrackingDetails_aspx_27
source: Current Value
vi_vn: Giá trị hiện tại

# Reception_PatientTrackingDetails_aspx_28
source: Communication Details
vi_vn: Chi tiết truyền thông

# Reception_PatientTrackingDetails_aspx_29
source: Recheck
vi_vn: Kiểm tra lại

# Reception_PatientTrackingDetails_aspx_31
source: Retest
vi_vn: Thi lại

# Reception_PatientTrackingDetails_aspx_33
source: ReflexTest
vi_vn: Phản xạ

# Reception_PatientTrackingDetails_aspx_35
source: Closed
vi_vn: Đã đóng

# Reception_PatientTrackingDetails_aspx_36
source: CANCELLED
vi_vn: HỦY BỎ

# Reception_PatientTrackingDetails_aspx_37
source: Client
vi_vn: Khách hàng

# Reception_PatientTrackingDetails_aspx_38
source: 01-01-0001 12:00 AM
vi_vn: 01-01-0001 12:00 SA

# Reception_PatientTrackingDetails_aspx_40
source: Reflexwithsamesample
vi_vn: Phản xạ mẫu

# Reception_PatientTrackingDetails_aspx_41
source: reportviewer
vi_vn: phóng viên

# Reception_BillSettlementIndividual_aspx_01
source: Received time from :
vi_vn: Thời gian nhận từ:

# Reception_BillSettlementIndividual_aspx_02
source: To
vi_vn: Đến

# Reception_BillSettlementIndividual_aspx_03
source: Refunded time from :
vi_vn: Thời gian hoàn tiền từ:

# Reception_BillSettlementIndividual_aspx_04
source: No Amount Received From patient's
vi_vn: Không có số tiền nhận được từ bệnh nhân

# Reception_BillSettlementIndividual_aspx_05
source: No Amount Received
vi_vn: Không nhận được số tiền

# Reception_BillSettlementIndividual_aspx_06
source: No Refunds Made
vi_vn: Không hoàn lại tiền được thực hiện

# Reception_BillSettlementIndividual_aspx_07
source: No Payments Made
vi_vn: Không thanh toán

# Reception_BillSettlementIndividual_aspx_08
source: Received By :
vi_vn: Nhận bởi :

# Reception_BillSettlementIndividual_aspx_09
source: This bill has been cancelled
vi_vn: Hóa đơn này đã bị hủy

# Reception_BillSettlementIndividual_aspx_10
source: This bill has been Refunded
vi_vn: Hóa đơn này đã được hoàn trả

# Reception_PatientRegistration_aspx_01
source: LoginID:
vi_vn: Đăng nhập số nhận dạng:

# Reception_PatientRegistration_aspx_02
source: Password:
vi_vn: Mật khẩu:

# Reception_LabPatientSearch_aspx_001
source: Patient Search
vi_vn: Tìm kiếm bệnh nhân

# Reception_LabPatientSearch_aspx_002
source: Loading...
vi_vn: Đang tải...

# Reception_LabPatientSearch_aspx_003
source: Please Select a Patient
vi_vn: Vui lòng chọn một bệnh nhân

# Reception_LabPatientSearch_aspx_004
source: URL Not Found
vi_vn: Không tìm thấy URL

# Reception_MergeForm_aspx_001
source: Merge Form
vi_vn: Hợp nhất mẫu

# Reception_MergeForm_aspx_002
source: Merge
vi_vn: Hợp nhất

# Reception_MergeForm_aspx_003
source: Un Merge
vi_vn: Hợp nhất

# Reception_PatientSearch_aspx_01
source: Please Select a Patient
vi_vn: Vui lòng chọn một bệnh nhân

# Reception_SaveLabRefOrgDetails_aspx_01
source: Save
vi_vn: Tiết kiệm

# Reception_SaveLabRefOrgDetails_aspx_02
source: Update
vi_vn: Cập nhật

# Reception_SaveLabRefOrgDetails_aspx_03
source: -----Select-----
vi_vn: -----Lựa chọn-----

# Reception_SaveLabRefOrgDetails_aspx_04
source: Enter the details of new Clinic
vi_vn: Nhập thông tin chi tiết về Phòng khám mới

# Reception_SaveLabRefOrgDetails_aspx_05
source: Select a Clinic to edit the details or click on Add New Clinic.
vi_vn: Chọn một Phòng khám để chỉnh sửa các chi tiết hoặc nhấp vào Thêm Phòng khám Mới.

# Reception_SaveLabRefPhysicianDetails_aspx_01
source: ----select-----
vi_vn: ----lựa chọn-----

# Reception_SaveLabRefPhysicianDetails_aspx_02
source: Search for existing Physician details or click on Add New Physician.
vi_vn: Tìm kiếm chi tiết Bác sĩ hiện có hoặc nhấp vào Thêm Bác sĩ mới.

# Reception_SaveLabRefPhysicianDetails_aspx_03
source: --Select--
vi_vn: --Lựa chọn--

# Reception_SaveLabRefPhysicianDetails_aspx_04
source: Enter the details of new Physician
vi_vn: Nhập thông tin chi tiết về Bác sĩ mới

# Reception_Collections_aspx_01
source: Client
vi_vn: Khách hàng

# Reception_Collections_aspx_02
source: Deposits
vi_vn: Tiền gửi

# Reception_Collections_aspx_03
source: --Select--
vi_vn: --Lựa chọn--

# Reception_CreditDebitSummary_aspx_01
source: Update
vi_vn: Cập nhật

# Reception_PrintBill_aspx_01
source: This amount is subject to
vi_vn: Số tiền này tùy thuộc vào

# Reception_PrintBill_aspx_03
source: <b>Authorised Signature(for
vi_vn: <b> Chữ ký ủy quyền (cho

# Reception_PrintBill_aspx_05
source: Credit Bill
vi_vn: Hóa đơn tín dụng

# Reception_PrintBill_aspx_06
source: Cancelled Bill
vi_vn: Hóa đơn bị hủy

# Reception_ViewBill_aspx_01
source: Patient No:
vi_vn: Bệnh nhân số:

# Reception_ViewBill_aspx_02
source: Patient Name:
vi_vn: Tên bệnh nhân:

# Reception_ViewBill_aspx_03
source: Gender:
vi_vn: Giới tính:

# Reception_ViewBill_aspx_04
source: Age:
vi_vn: Tuổi tác:

# Reception_ViewBill_aspx_05
source: Visit No:
vi_vn: Ghé thăm

# Reception_ViewBill_aspx_06
source: Text
vi_vn: Bản văn

# Reception_ViewBill_aspx_08
source: <u>Item</u>
vi_vn: <u> Mục </ u>

# Reception_ViewBill_aspx_09
source: <u>Quantity</u>
vi_vn: <u> Số lượng </ u>

# Reception_ViewBill_aspx_10
source: <u>Rate</u>
vi_vn: <u> Tỷ lệ </ u>

# Reception_ViewBill_aspx_11
source: <u>Amount</u>
vi_vn: <u> Số tiền </ u>

# Reception_ViewBill_aspx_12
source: Reason For Cancellation
vi_vn: Lý do hủy bỏ

# Reception_ViewBill_aspx_13
source: Print Current Bill
vi_vn: In hóa đơn hiện tại

# Reception_ViewBill_aspx_14
source: Print Parent Bill
vi_vn: In hóa đơn cha mẹ

# Reception_ViewBill_aspx_15
source: This amount is subject to
vi_vn: Số tiền này tùy thuộc vào

# Reception_ViewBill_aspx_17
source: Cancelled Bill
vi_vn: Hóa đơn bị hủy

# Reception_ViewBill_aspx_18
source: Priority :
vi_vn: Sự ưu tiên :

# Reception_ViewBill_aspx_19
source: Credit Bill
vi_vn: Hóa đơn tín dụng

# Reception_PatientRegistration_aspx_10
source: ---Select One---
vi_vn: ---Chọn một---

# Reception_BillSearch_aspx_01
source: URL Not Found
vi_vn: Không tìm thấy URL

# Reception_BillSearch_aspx_02
source: Alert
vi_vn: Thông báo

# Reception_BillSearch_aspx_03
source: Please Select a Bill
vi_vn: Vui lòng chọn một hóa đơn

# Reception_SaveLabRefPhysicianDetails_aspx_05
source: Add New Refering Clinic
vi_vn: Thêm phòng khám giới thiệu mới

# Reception_CreditDebitSummary_aspx_13
source: All
vi_vn: Tất cả

# Reception_SaveLabRefOrgDetails_aspx_06
source: Hospital/Clinic/Lab
vi_vn: Bệnh viện / Phòng khám / Phòng thí nghiệm

# Reception_SaveLabRefPhysicianDetails_aspx_06
source: Enter Physician Name
vi_vn: Nhập tên bác sĩ

# Reception_VisitDetails_aspx_24
source: REGISTRATION CHECK LIST
vi_vn: DANH SÁCH KIỂM TRA ĐĂNG KÝ

# Reception_VisitDetails_aspx_25
source: Patient Number
vi_vn: Số bệnh nhân

# Reception_VisitDetails_aspx_26
source: Contact No
vi_vn: Liên hệ với No

# Reception_VisitDetails_aspx_27
source: Age
vi_vn: Tuổi tác

# Reception_VisitDetails_aspx_28
source: VisitDate
vi_vn: Ngày viếng thăm

# Reception_VisitDetails_aspx_29
source: Visit Purpose
vi_vn: Thăm mục đích

# Reception_VisitDetails_aspx_30
source: Location
vi_vn: Vị trí

# Reception_VisitDetails_aspx_32
source: Visit Status
vi_vn: Truy cập trạng thái

# Reception_VisitDetails_aspx_33
source: Visit Type
vi_vn: Loại truy cập

# Reception_VisitDetails_aspx_34
source: URNNO
vi_vn: ĐÔ THỊ

# Reception_VisitDetails_aspx_35
source: Client Address
vi_vn: Địa chỉ khách hàng

# Reception_VisitDetails_aspx_36
source: Investigation Details
vi_vn: Chi tiết điều tra

# Reception_VisitDetails_aspx_37
source: View Detail
vi_vn: xem chi tiết

# Reception_VisitDetails_aspx_38
source: First CollectionDate
vi_vn: Bộ sưu tập đầu tiên

# Reception_VisitDetails_aspx_0067
source: Visit Search
vi_vn: Truy cập Tìm kiếm
