Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Resource.*.resx
Languages: es_es, zh_cn

# ~/Admin/AddBankName.aspx
source: Add / modify Banks
es_es: Añadir / modificar los Bancos
zh_cn: 添加/修改银行

# ~/Admin/AddCorpClient.aspx
source: Add corporate and client
es_es: Añadir corporativa y el cliente
zh_cn: 加入的企业和客户端

# ~/Admin/AddInvandGroups.aspx
source: Manage Investigation & Group
es_es: Manejo de Investigación y Grupo
zh_cn: 管理调查与集团

# ~/Admin/AddInvGroups.aspx
source: Manage Investigation & Group
es_es: Manejo de Investigación y Grupo
zh_cn: 管理调查与集团

# ~/Admin/AddInvtoGrp.aspx
source: Manage Investigation & Group
es_es: Manejo de Investigación y Grupo
zh_cn: 管理调查与集团

# ~/Admin/AddNewRefPhyPopup.aspx
source: Add / modify Referring Physician
es_es: Añadir / modificar Refiriéndose Médico
zh_cn: 添加/修改转诊医师

# ~/Admin/AddOrChangeGroup.aspx
source: Meta Master
es_es: Maestro meta
zh_cn: 大师梅塔

# ~/Admin/AddOrChangeNumberPatterns.aspx
source: Add / modify sequence number pattern
es_es: Añadir / modificar patrón de número de secuencia
zh_cn: 添加/修改序列号模式

# ~/Admin/AdminReports.aspx
source: Admin Reports
es_es: administrador informes
zh_cn: 管理员报告

# ~/Admin/BillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/Admin/BillSettlement.aspx
source: Admin Cash Closure
es_es: Cierre de Caja de administración
zh_cn: 联系现金关闭

# ~/Admin/CashFlow.aspx
source: Cash Payments
es_es: Pagos en efectivo
zh_cn: 现金支付

# ~/Admin/CasualityMaster.aspx
source: Casuality master
es_es: maestro Casuality
zh_cn: 因果主

# ~/Admin/ChangeDocSchedule.aspx
source: View Schedule
es_es: Ver programa
zh_cn: 查看计划

# ~/Admin/ChangeUOM.aspx
source: Manage Investigation Units
es_es: Manejo de Unidades de Investigación
zh_cn: 管理调查组

# ~/Admin/CheckSecPage.aspx
source: Manage Sequence
es_es: Manejo de Secuencia
zh_cn: 管理序列

# ~/Admin/ClientRateMapping.aspx
source: Client Rate Mapping
es_es: Mapeo velocidad de cliente
zh_cn: 客户端率变换

# ~/Admin/ConfigManager.aspx
source: Configuration manager
es_es: Administrador de configuraciones
zh_cn: 配置管理

# ~/Admin/CustomizedBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Admin/DailyBillPrint.aspx
source: Admin Reports
es_es: admin informes
zh_cn: 管理员报告

# ~/Admin/DailyBillReport.aspx
source: User wise collection report
es_es: Usuario del informe sabia colección
zh_cn: 用户明智收集报告

# ~/Admin/DashBoard.aspx
source: Reports view
es_es: ver informes de
zh_cn: 报表视图

# ~/Admin/DaywiseCollection.aspx
source: User Wise Collection Report
es_es: Colección de informes de usuario Wise
zh_cn: 用户明智收集报告

# ~/Admin/DiscountMaster.aspx
source: Manage Discount master
es_es: Administrar maestro descuento
zh_cn: 管理大师折扣

# ~/Admin/DiscountReason.aspx
source: Manage Discount reason master
es_es: Manejo de descuento razón principal
zh_cn: 管理折扣原因主

# ~/Admin/DoctorSchedule.aspx
source: Schedule
es_es: Programar
zh_cn: 时间表

# ~/Admin/DoctorsVacation.aspx
source: Plan Doctors' Vacation
es_es: Plan de vacaciones Doctors '
zh_cn: 计划医生的假期

# ~/Admin/DueReportPrint.aspx
source: Admin Reports
es_es: admin informes
zh_cn: 管理员报告

# ~/Admin/DueSearch.aspx
source: Due Reports
es_es: debido Informes
zh_cn: 由于报告

# ~/Admin/GeneralBillingItemsMaster.aspx
source: General Billing Items Master
es_es: Los productos de facturación maestro general
zh_cn: 一般结算硕士项目

# ~/Admin/Home.aspx
source: Admin home page
es_es: La página de inicio de administración
zh_cn: 管理员主页

# ~/Admin/InvestigationCollectionReport.aspx
source: Investigation Collection Report
es_es: Informe de Investigación Colección
zh_cn: 调查收集报告

# ~/Admin/InvestigationSamplesReport.aspx
source: Investigation Sample collection report
es_es: Informe de Investigación de recogida de muestras
zh_cn: 调查样本采集报告

# ~/Admin/InvRefRanges.aspx
source: Manage reference range
es_es: Administrador rango de referencia
zh_cn: 管理参考范围

# ~/Admin/LabAdminReports.aspx
source: Lab Admin Reports
es_es: Administrador informes de laboratorio
zh_cn: 实验室管理报告

# ~/Admin/LabAdminReportsPrint.aspx
source: Lab Admin Reports
es_es: Administrador informes de laboratorio
zh_cn: 实验室管理报告

# ~/Admin/LabAdminSummaryReports.aspx
source: Lab Summary Report
es_es: Resumen del informe de laboratorio
zh_cn: 实验总结报告

# ~/Admin/LabAdminSummaryReportsPrint.aspx
source: Admin reports
es_es: informes de administración
zh_cn: 管理员报告

# ~/Admin/LabMaster.aspx
source: Test Master
es_es: Gestor de Exámenes
zh_cn: 测试主

# ~/Admin/ManageCurrency.aspx
source: Manage currency
es_es: Manejo de la moneda
zh_cn: 管理货币

# ~/Admin/ManageCustomPrice.aspx
source: Manage custom price
es_es: Administrar precio personalizado
zh_cn: 管理自定义价格

# ~/Admin/ManageInvComputation.aspx
source: Formula Master
es_es: Fórmula Maestro
zh_cn: 公式主

# ~/Admin/ManageInvInstrument.aspx
source: Manage investigation instrument
es_es: Manejo de instrumentos de investigación
zh_cn: 管理调查仪器

# ~/Admin/ManageInvKit.aspx
source: Manage investigation kit
es_es: Manejo de equipo de investigación
zh_cn: 管理调查套件

# ~/Admin/ManageInvMethod.aspx
source: Manage investigation method
es_es: Administrar el método de investigación
zh_cn: 管理调查法

# ~/Admin/ManageInvPrinciple.aspx
source: Manage investigation principle
es_es: Administrar principio investigación
zh_cn: 管理原则调查

# ~/Admin/ManagePackage.aspx
source: Manage Package
es_es: Manejo de paquete
zh_cn: 管理软件包

# ~/Admin/ManageSequenceINV.aspx
source: Manage Sequence
es_es: Manejo de Secuencia
zh_cn: 管理序列

# ~/Admin/MappingInvtoGrp.aspx
source: Mapping inv to group
es_es: Mapping inv al grupo
zh_cn: 映射到INV组

# ~/Admin/MasterBulkdata.aspx
source: Master data bulk load
es_es: La carga masiva de datos maestros
zh_cn: 主数据批量加载

# ~/Admin/MenuMapper.aspx
source: Menu map master
es_es: Mapa del menú principal
zh_cn: 菜单图高手

# ~/Admin/ModalitySchedule.aspx
source: Schedule
es_es: Programar
zh_cn: 时间表

# ~/Admin/NonReimbursableMaster.aspx
source: Add nonreimbursable items
es_es: Añadir elementos no reembolsables
zh_cn: 加入无偿项目

# ~/Admin/OrganisationLocation.aspx
source: Map location to organization
es_es: Map location a la organización
zh_cn: 地图上的位置来组织

# ~/Admin/OrgCreateUser.aspx
source: Manage users for Organization
es_es: Administrar los usuarios de Organización
zh_cn: 对于管理用户组织

# ~/Admin/PasswordPolicy.aspx
source: Policy Master
es_es: política Maestro
zh_cn: 主策略

# ~/Admin/PhysicianwiseCollectionDetailReport.aspx
source: Physician Wise Collection Detail
es_es: Detalle médico Wise Colección
zh_cn: 医师明智类别详细

# ~/Admin/PhysicianwiseCollectionReport.aspx
source: Physician Wise Collection Report
es_es: Wise médico Colección de informes
zh_cn: 医师明智收集报告

# ~/Admin/PrintBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Admin/PrintVoucherPage.aspx
source: Voucher receipt
es_es: la recepción de vales
zh_cn: 券收据

# ~/Admin/ProcedureMaster.aspx
source: Manage Procedure master
es_es: Administrar maestro Procedimiento
zh_cn: 管理程序高手

# ~/Admin/RatesUpdation.aspx
source: Rates updation
es_es: Precios updation
zh_cn: 选择更新率

# ~/Admin/Reports.aspx
source: Report name
es_es: Reportar nombre
zh_cn: 报告名称

# ~/Admin/RoomMaster.aspx
source: Room master
es_es: maestra de habitación
zh_cn: 房主人

# ~/Admin/RoomMasterDetails.aspx
source: Room master
es_es: maestra de habitación
zh_cn: 房主人

# ~/Admin/Speciality.aspx
source: Manage Specialty master
es_es: Administrar maestro Especialidad
zh_cn: 管理专业硕士

# ~/Admin/SpecialRateCard.aspx
source: Service Client Mapping
es_es: Mapeo de servicios del cliente
zh_cn: 服务客户端映射

# ~/Admin/SurgeryMaster.aspx
source: Manage Surgery master
es_es: Administrar maestro Cirugía
zh_cn: 管理大师手术

# ~/Admin/SurgeryPackage.aspx
source: Add surgery package
es_es: Añadir paquete de la cirugía
zh_cn: 添加手术包

# ~/Admin/SurgeryTeamWiseReport.aspx
source: Surgery and Intervention Statistics
es_es: La cirugía y la intervención Estadísticas
zh_cn: 手术和介入统计

# ~/Admin/TaskActionMapping.aspx
source: Manage & Map Task actions
es_es: Administrar y mapa de acciones de tareas
zh_cn: 管理和地图任务操作

# ~/Admin/TaskReAssign.aspx
source: Task re-assign
es_es: Tarea de re-asignar
zh_cn: 任务重新分配

# ~/Admin/TemplateMaker.aspx
source: Radiology template master
es_es: plantilla maestra Radiología
zh_cn: 放射科主模板

# ~/Admin/TestGroup.aspx
source: Manage Investigation Groups
es_es: Administrar grupos de investigación
zh_cn: 管理调查小组

# ~/Admin/TestInvestigation.aspx
source: Manage Investigations
es_es: Manejo de Investigaciones
zh_cn: 管理调查

# ~/Admin/UOMMaster.aspx
source: Manage UOM master
es_es: Manejo de la UOM maestro
zh_cn: 管理大师计量单位

# ~/Admin/UserMaster.aspx
source: User master
es_es: Gestor de Usuarios
zh_cn: 用户主

# ~/Admin/ViewBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Admin/ViewSamples.aspx
source: Investigation Sample collection report
es_es: Informe de Investigación de recogida de muestras
zh_cn: 调查样本采集报告

# ~/Admin/VisitType.aspx
source: Manage visit type
es_es: Administrar tipo de visita
zh_cn: 管理式访问

# ~/Admin/WaitingTime.aspx
source: Patient Waiting Time
es_es: Tiempo de espera del paciente
zh_cn: 耐心等候时间

# ~/ANC/ANCCaseSheet.aspx
source: Anc case sheet
es_es: Hoja caso ANC
zh_cn: ANC情况表

# ~/ANC/ANCPatientDignose.aspx
source: Anc patient diagnose
es_es: diagnóstico del paciente ANC
zh_cn: ANC病人诊断

# ~/ANC/BaseLineHistory.aspx
source: Baseline screening history
es_es: la historia de revisión inicial
zh_cn: 基线筛查历史

# ~/ANC/BaseLineHistoryFollowup.aspx
source: Baseline history followup
es_es: seguimiento historia de la línea de base
zh_cn: 基线随访历史

# ~/ANC/BaselineScreeningHistory.aspx
source: Baseline screening history
es_es: la historia de revisión inicial
zh_cn: 基线筛查历史

# ~/ANC/ViewCaseSheet.aspx
source: View case sheet
es_es: Ver hoja de caso
zh_cn: 查看情况表

# ~/App_Themes/Billing/AddBillItems.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/App_Themes/Billing/Billing.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/App_Themes/Billing/BillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/App_Themes/Billing/CollectDuePayment.aspx
source: Due collection detail
es_es: Debido detalle de una colección
zh_cn: 由于收集详细

# ~/App_Themes/Billing/HospitalBillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/Billing/AddBillItems.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/Billing/Billing.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/Billing/BillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/Billing/CollectDueAmount.aspx
source: CollectDueAmount
es_es: Recoger Debido Monto
zh_cn: 收藏到期金额

# ~/Billing/CollectDuePayment.aspx
source: Due collection detail
es_es: Debido detalle de una colección
zh_cn: 由于收集详细

# ~/Billing/GenerateBill.aspx
source: Patient quick billing
es_es: facturación rápida paciente
zh_cn: 患者快速结算

# ~/Billing/HospitalBillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/Billing/LabQuickBilling.aspx
source: LabQuickBilling
es_es: Laboratorio de facturación rápida
zh_cn: 实验室快速结算

# ~/Billing/PerformRefund.aspx
source: Perform refund
es_es: realizar restitución
zh_cn: 执行退款

# ~/Billing/QuickBill.aspx
source: Quick bill
es_es: factura rápida
zh_cn: 快速法案

# ~/Billing/ReceiptSearch.aspx
source: Receipt search
es_es: recibo de búsqueda
zh_cn: 收据搜索

# ~/Billing/RefundReceiptSearch.aspx
source: Refund search
es_es: Búsqueda restitución
zh_cn: 退款搜索

# ~/Billing/RefundVoucher.aspx
source: Voucher receipt
es_es: la recepción de vales
zh_cn: 券收据

# ~/Billing/VoucherSearch.aspx
source: Voucher search
es_es: Búsqueda bono
zh_cn: 券搜索

# ~/CaseSheet/CaseSheet.aspx
source: Case sheet
es_es: hoja caso
zh_cn: 情况表

# ~/CaseSheet/ViewCaseSheet.aspx
source: View case sheet
es_es: Ver hoja de caso
zh_cn: 查看情况表

# ~/ChangePassword/ChangePassword.aspx
source: Change password
es_es: Cambia la contraseña
zh_cn: 更改密码

# ~/ConfigSetting/ConfigMaster.aspx
source: Configuration master
es_es: maestro de configuración
zh_cn: 配置主

# ~/Corporate/Assistantphysician.aspx
source: Transcriptionist Home Page
es_es: Transcriptor Home Page
zh_cn: 打字员首页

# ~/Corporate/CancelledServices.aspx
source: Cancel ordered services
es_es: Cancelar los servicios solicitados
zh_cn: 取消订购服务

# ~/Corporate/CorpInvBilling.aspx
source: Corporate pharmacy billing
es_es: facturación de farmacia corporativa
zh_cn: 公司药店结算

# ~/Corporate/CorpInvSearch.aspx
source: Corporate pharmacy search
es_es: Búsqueda farmacia corporativa
zh_cn: 公司药房搜索

# ~/Corporate/CorporateBilling.aspx
source: Corporate billing
es_es: facturación corporativa
zh_cn: 公司结算

# ~/Corporate/CorporatePatientSearch.aspx
source: Corporate Emp Search
es_es: Buscar corporativa Emp
zh_cn: 企业搜索的Emp

# ~/Corporate/CorporateQuickBilling.aspx
source: Patient Order Entry
es_es: Entrada de pedidos paciente
zh_cn: 病人订单录入

# ~/Corporate/CorporateService.aspx
source: Service Search
es_es: servicio de Búsqueda
zh_cn: 服务搜索

# ~/Corporate/DiseaseburdenReport.aspx
source: Disease burden report
es_es: informe de la carga de morbilidad
zh_cn: 疾病负担报告

# ~/Corporate/PrescriptionSearch.aspx
source: Search prescriptions
es_es: recetas de búsqueda
zh_cn: 搜索处方

# ~/Corporate/ServiceRenderedReport.aspx
source: Service rendered report
es_es: Servicio de informe representado
zh_cn: 服务呈现的报表

# ~/Corporate/ViewPrescription.aspx
source: View prescriptions
es_es: Ver recetas
zh_cn: 查看处方

# ~/Deployability/ClientServiceMapping.aspx
source: Client Service Mapping
es_es: Mapeo de Servicio al Cliente
zh_cn: 客户服务映射

# ~/Deployability/CopyingMaster.aspx
source: Copying Master
es_es: copiado Maestro
zh_cn: 复制大师

# ~/Deployability/Interdependency.aspx
source: InterDependency
es_es: interdependencia
zh_cn: 相互依存

# ~/Deployability/InvCreateUpdate.aspx
source: Master Bulk Upload
es_es: Carga de datos masivos Maestro
zh_cn: 大师批量上传

# ~/Deployability/ManagePrinter.aspx
source: Manage Printer
es_es: Manejo de la impresora
zh_cn: 管理打印机

# ~/Deployability/ServiceExclusivity.aspx
source: Service Exclusivity
es_es: La exclusividad del servicio
zh_cn: 服务排他性

# ~/Dialysis/DialysisAdvice.aspx
source: Dialysis advice
es_es: consejos de diálisis
zh_cn: 透析意见

# ~/Dialysis/DialysisCaseSheet.aspx
source: Dialysis case sheet
es_es: Hoja caso de diálisis
zh_cn: 透析情况表

# ~/Dialysis/DialysisOnFlow.aspx
source: Dialysis onflow monitoring
es_es: La diálisis Onflow monitoreo
zh_cn: 透析湍流监控

# ~/Dialysis/DialysisRecord.aspx
source: Dialysis record
es_es: registro de diálisis
zh_cn: 透析记录

# ~/Dialysis/FirstDialysis.aspx
source: Dialysis first visit
es_es: La diálisis primera visita
zh_cn: 透析首次访问

# ~/Dialysis/Home.aspx
source: Physiotherapist Home Page
es_es: Portada del fisioterapeuta
zh_cn: 物理治疗师首页

# ~/Dialysis/PendingPhysioSearch.aspx
source: Pending physiotherapy
es_es: A la espera de la fisioterapia
zh_cn: 待理疗

# ~/DischargeSummary/DischargeSummaryDynamic.aspx
source: Discharge summary case sheet
es_es: Resumen de descarga de hojas caso
zh_cn: 出院小结情况表

# ~/FileHandlers/ShowOldNoteImages.aspx
source: Untitled page
es_es: Página sin título
zh_cn: 无标题页

# ~/Home.aspx
source: Health care
es_es: Cuidado de la salud
zh_cn: 卫生保健

# ~/InPatient/Advance.aspx
source: Advance payments
es_es: Pagos anticipados
zh_cn: 预付款

# ~/InPatient/AdvancePaidDetails.aspx
source: Add payments
es_es: Añadir los pagos
zh_cn: 添加付款

# ~/InPatient/BillCollect.aspx
source: Collect payments
es_es: cobrar los pagos
zh_cn: 收款

# ~/InPatient/DeathCaseSheet.aspx
source: Death summary
es_es: resumen de la muerte
zh_cn: 总结死亡

# ~/InPatient/DeathRegistration.aspx
source: Death registration
es_es: registro de defunciones
zh_cn: 死亡登记

# ~/InPatient/DeliveryNotes.aspx
source: Labour and delivery notes
es_es: notas del parto
zh_cn: 劳动和送货单

# ~/InPatient/DischargeChkList.aspx
source: Discharge check list
es_es: Lista de retención de descarga
zh_cn: 放电检查清单

# ~/InPatient/EditTPAPayment.aspx
source: Edit TPA payment details
es_es: Editar los detalles del pago TPA
zh_cn: 编辑TPA付款细节

# ~/InPatient/InPatientBilling.aspx
source: Inpatient billing
es_es: facturación para pacientes hospitalizados
zh_cn: 住院结算

# ~/InPatient/IPBillSettlement.aspx
source: In-patient final settlement
es_es: En pacientes liquidación final
zh_cn: 住院最终解决

# ~/InPatient/IPCashReceipt.aspx
source: Inpatient cash receipt
es_es: recibo de caja para pacientes hospitalizados
zh_cn: 住院现金收据

# ~/InPatient/IPItemizedBill.aspx
source: Inpatient Itemized bill
es_es: proyecto de ley para pacientes hospitalizados Detallado
zh_cn: 住院账单明细

# ~/InPatient/IpOutstandingDues.aspx
source: Collect payments
es_es: cobrar los pagos
zh_cn: 收款

# ~/InPatient/IPSummaryBill.aspx
source: Inpatient Summary bill
es_es: Resumen de factura para pacientes hospitalizados
zh_cn: 住院账单汇总

# ~/InPatient/IPViewBill.aspx
source: Inpatient view bill
es_es: vista para pacientes hospitalizados factura
zh_cn: 住院观点法案

# ~/InPatient/IPViewBillTemp.aspx
source: Ipview bill
es_es: factura IPView
zh_cn: Ipview法案

# ~/InPatient/KDRDischargeSummary.aspx
source: Discharge summary case sheet
es_es: Resumen de descarga de hojas caso
zh_cn: 出院小结情况表

# ~/InPatient/NeonatalCaseSheet.aspx
source: Neonatal summary
es_es: resumen neonatal
zh_cn: 新生儿总结

# ~/InPatient/NeonatalNotes.aspx
source: Neonatal notes
es_es: notas neonatales
zh_cn: 新生儿注意事项

# ~/InPatient/PatientICDSearch.aspx
source: ICD status search
es_es: Búsqueda estado de la CIE
zh_cn: ICD状态搜索

# ~/InPatient/PendingICDDetails.aspx
source: Pending ICD details
es_es: A la espera de datos del CIE
zh_cn: 待ICD细节

# ~/InPatient/PhysiotherapyNotes.aspx
source: Physiotherapy notes
es_es: notas de fisioterapia
zh_cn: 物理治疗注意事项

# ~/InPatient/PrintCashReceiptPage.aspx
source: Advance receipt
es_es: la recepción por adelantado
zh_cn: 预收

# ~/InPatient/PrintDischargeChkList.aspx
source: Discharge check list
es_es: Lista de retención de descarga
zh_cn: 放电检查清单

# ~/InPatient/PrintIPAdmissionData.aspx
source: Inpatient admission details
es_es: detalles de admisión de pacientes hospitalizados
zh_cn: 住院手续细节

# ~/InPatient/PrintRaksithDischarge.aspx
source: Discharge summary case sheet
es_es: Resumen de descarga de hojas caso
zh_cn: 出院小结情况表

# ~/InPatient/PrintReceiptPage.aspx
source: Payment receipt
es_es: Recibo de pago
zh_cn: 付款收据

# ~/InPatient/RakshithDischargeSummary.aspx
source: Discharge summary case sheet
es_es: Resumen de descarga de hojas caso
zh_cn: 出院小结情况表

# ~/InPatient/RoomBooking.aspx
source: Room booking
es_es: Reserva de habitacion
zh_cn: 客房预订

# ~/InPatient/SurgeryAdvance.aspx
source: Advance payments
es_es: Pagos anticipados
zh_cn: 预付款

# ~/InPatient/SurgeryBilling.aspx
source: Surgery billing
es_es: Cirugía de facturación
zh_cn: 手术计费

# ~/InPatient/TPAPayment.aspx
source: TPA patient details
es_es: TPA datos del paciente
zh_cn: TPA病人的详细信息

# ~/InPatient/TpaPaymentCollection.aspx
source: TPA payment collection
es_es: cobro TPA
zh_cn: TPA代收货款

# ~/Inventory/AddConsumable.aspx
source: Add Consumables
es_es: Añadir Consumibles
zh_cn: 添加耗材

# ~/Inventory/AdminStockReport.aspx
source: Stock report
es_es: Valores informe
zh_cn: 股票报告

# ~/Inventory/AdminXLStockReport.aspx
source: Stock report
es_es: Valores informe
zh_cn: 股票报告

# ~/Inventory/BillingPopUp.aspx
source: Consumable
es_es: Consumible
zh_cn: 耗材

# ~/Inventory/BillSearch.aspx
source: Bill search
es_es: Cuenta búsqueda
zh_cn: 比尔搜索

# ~/Inventory/CentralPurchaseOrder.aspx
source: Central Purchase Order
es_es: Central de orden de compra
zh_cn: 中央采购订单

# ~/Inventory/ConsumableQuantity.aspx
source: Consumable quantity
es_es: cantidad consumible
zh_cn: 耗材量

# ~/Inventory/DispensingReport.aspx
source: Stock Dispensing Report
es_es: De la dispensación Informe
zh_cn: 股票胶报告

# ~/Inventory/Expirydatedetails.aspx
source: Stock Expiry Date Report
es_es: Fecha de caducidad de la Reportar
zh_cn: 股票到期日的报告

# ~/Inventory/Home.aspx
source: Inventory Home page
es_es: Portada del inventario
zh_cn: 库存主页

# ~/Inventory/InPatientSearch.aspx
source: InPatient search
es_es: búsqueda como paciente interno
zh_cn: 住院搜索

# ~/Inventory/Intend.aspx
source: Intend detail view
es_es: La intención vista detallada
zh_cn: 打算详细视图

# ~/Inventory/INVBulkLoad.aspx
source: Inventory bulk load
es_es: La carga masiva de inventario
zh_cn: 库存批量加载

# ~/Inventory/INVBulkUpdate.aspx
source: Inventory bulk update
es_es: actualización de inventario a granel
zh_cn: 库存批量更新

# ~/Inventory/InventoryLocation.aspx
source: Inventory location
es_es: Situación de inventario
zh_cn: 库存位置

# ~/Inventory/InventorySearch.aspx
source: Inventory search
es_es: búsqueda de inventario
zh_cn: 库存搜索

# ~/Inventory/InvIpBilling.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/Inventory/INVKitMaster.aspx
source: Kit Definition
es_es: kit Definición
zh_cn: 包定义

# ~/Inventory/InvOpBilling.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/Inventory/INVRefundvoucher.aspx
source: Inventory Refund voucher
es_es: Inventario bono de reembolso
zh_cn: 库存退款凭证

# ~/Inventory/IssueStock.aspx
source: Stock issue
es_es: de la cuestión
zh_cn: 股票发行

# ~/Inventory/MedicineWiseReport.aspx
source: Product Wise Report
es_es: Producto Wise Informe
zh_cn: 产品明智的报告

# ~/Inventory/NilStockReport.aspx
source: Nil stock report
es_es: Nil informe de existencias
zh_cn: 无库存报告

# ~/Inventory/NonMovingProductsReport.aspx
source: Non-moving products report
es_es: Que no se mueve informe de productos
zh_cn: 非移动产品报告

# ~/Inventory/PatientList.aspx
source: Patient List
es_es: Lista de pacientes
zh_cn: 病人列表

# ~/Inventory/PopUpProductUpdate.aspx
source: Products list
es_es: Lista de productos
zh_cn: 产品列表

# ~/Inventory/PrintAdminStockReport.aspx
source: Stock Report
es_es: Informe de la
zh_cn: 股票报告

# ~/Inventory/PrintBill.aspx
source: Print Bill
es_es: Cuenta Imprimir
zh_cn: 打印比尔

# ~/Inventory/PrintDispensingReport.aspx
source: Dispensing records
es_es: registros de dispensación
zh_cn: 发药记录

# ~/Inventory/PrintExpirydatedetails.aspx
source: Expiry date details
es_es: detalles para vencimiento
zh_cn: 有效期限细节

# ~/Inventory/PrintPurchaseOrderReport.aspx
source: Purchase order report
es_es: informe de la orden de compra
zh_cn: 采购订单报告

# ~/Inventory/PrintSalesReport.aspx
source: Sales Report
es_es: Reporte de ventas
zh_cn: 销售报告

# ~/Inventory/PrintSalesTaxReport.aspx
source: Sales tax report
es_es: informe de impuesto sobre las ventas
zh_cn: 营业税报告

# ~/Inventory/PrintStockReport.aspx
source: Stock report
es_es: valores informe
zh_cn: 股票报告

# ~/Inventory/ProductBulkLoad.aspx
source: Product bulk load
es_es: carga a granel del producto
zh_cn: 产品批量加载

# ~/Inventory/ProductCategories.aspx
source: Product categories
es_es: Categorías de Producto
zh_cn: 产品类别

# ~/Inventory/ProductLegend.aspx
source: Product Legend
es_es: La leyenda del producto
zh_cn: 联想产品

# ~/Inventory/ProductLegendDetail.aspx
source: Stock report
es_es: Stock informe
zh_cn: 股票报告

# ~/Inventory/Products.aspx
source: Products
es_es: productos
zh_cn: 制品

# ~/Inventory/ProductsList.aspx
source: Products list
es_es: Lista de productos
zh_cn: 产品列表

# ~/Inventory/ProductSupplierRateMapping.aspx
source: Quotation Master
es_es: cita Maestro
zh_cn: 法师报价

# ~/Inventory/ProductType.aspx
source: Manage Product types
es_es: Manejo de tipos de producto
zh_cn: 管理产品类型

# ~/Inventory/ProductUpdate.aspx
source: Product update
es_es: Actualización del producto
zh_cn: 产品更新

# ~/Inventory/ProjectionList.aspx
source: Projection list
es_es: lista de proyección
zh_cn: 投影列表

# ~/Inventory/ProjectionListViewDetail.aspx
source: Projectionlist view detail
es_es: Projectionlist vista detallada
zh_cn: Projectionlist查看详情

# ~/Inventory/PurchaseOrder.aspx
source: Purchase order
es_es: Orden de compra
zh_cn: 采购订单

# ~/Inventory/PurchaseOrderReport.aspx
source: Purchase Report
es_es: compra de Informe
zh_cn: 购回报告

# ~/Inventory/PurchaseOrderRequest.aspx
source: PO Request
es_es: Solicitud PO
zh_cn: PO申请

# ~/Inventory/PurchaseTaxReports.aspx
source: Purchase Report
es_es: compra de Informe
zh_cn: 购回报告

# ~/Inventory/QuickBilling.aspx
source: Billing
es_es: Facturación
zh_cn: 开票

# ~/Inventory/QuickStockReceived.aspx
source: Quick stock receive
es_es: valores rápida recibir
zh_cn: 快速获得股票
