Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Resource.*.resx
Languages: es_es, zh_cn

# ~/Inventory/RaiseIntend.aspx
source: Raise Indent
es_es: elevar sangría
zh_cn: 提高缩进

# ~/Inventory/ReceiptSearch.aspx
source: Search Receipts
es_es: Los recibos de búsqueda
zh_cn: 搜索收据

# ~/Inventory/ReceiveStock.aspx
source: Receive stock
es_es: recibir acciones
zh_cn: 接收股票

# ~/Inventory/RefundSearch.aspx
source: Refund search
es_es: Búsqueda restitución
zh_cn: 退款搜索

# ~/Inventory/Reorderlevel.aspx
source: Reorder Level Report
es_es: Reordenar nivel de informe
zh_cn: 订货点水平报告

# ~/Inventory/SalesReport.aspx
source: Sales Report
es_es: Reporte de ventas
zh_cn: 销售报告

# ~/Inventory/SalesTaxReport.aspx
source: Sales tax report
es_es: informe de impuesto sobre las ventas
zh_cn: 营业税报告

# ~/Inventory/scheduleDrugReport.aspx
source: Schedule Drug Report
es_es: Planificación de informe de Drogas
zh_cn: 附表毒品报告

# ~/Inventory/StockDamage.aspx
source: Stock damage
es_es: valores daños
zh_cn: 股票伤害

# ~/Inventory/StockDetails.aspx
source: Stock details
es_es: información del archivo
zh_cn: 股票信息

# ~/Inventory/StockExpired.aspx
source: Stock expired
es_es: Stock caducado
zh_cn: 股票已过期

# ~/Inventory/StockInHandUpdate.aspx
source: Reorder level
es_es: Reordenar nivel
zh_cn: 订货点水平

# ~/Inventory/StockIssued.aspx
source: Issue Stock
es_es: tema de la
zh_cn: 发行股票

# ~/Inventory/StockIssuedReport.aspx
source: Stock Issue Report
es_es: Informe de la Emisión
zh_cn: 股票问题报告

# ~/Inventory/StockReport.aspx
source: Stock report
es_es: valores informe
zh_cn: 股票报告

# ~/Inventory/StockReturn.aspx
source: Return Stocks
es_es: Las acciones de retorno
zh_cn: 回报的股票

# ~/Inventory/StockSummary.aspx
source: Stock Summary
es_es: Resumen de la
zh_cn: 股票摘要

# ~/Inventory/StockUsage.aspx
source: Stock usage
es_es: valores uso
zh_cn: 股票用法

# ~/Inventory/SupplierAnalysisReport.aspx
source: Supplier Analysis Report
es_es: Informe de análisis de proveedores
zh_cn: 供应商分析报告

# ~/Inventory/SupplierAnalysisReportDetail.aspx
source: Supplier product analysis
es_es: análisis de productos del proveedor
zh_cn: 供应商产品分析

# ~/Inventory/SupplierList.aspx
source: Products list
es_es: Lista de productos
zh_cn: 产品列表

# ~/Inventory/Suppliers.aspx
source: Suppliers Master
es_es: proveedores Maestro
zh_cn: 主供应商

# ~/Inventory/UpdateStockInHand.aspx
source: Update Stock
es_es: actualización de la
zh_cn: 更新股票

# ~/Inventory/UpdateStockReceived.aspx
source: Stock received update
es_es: valores recibido la actualización
zh_cn: 股票收到更新

# ~/Inventory/UserStockReturn.aspx
source: Stock return
es_es: Devolución de stock
zh_cn: 股票收益率

# ~/Inventory/ViewBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Inventory/ViewIntendDetail.aspx
source: Indent - Detail view
es_es: Guión - Vista detallada
zh_cn: 缩进 - 详细信息视图

# ~/Inventory/ViewInvReceipt.aspx
source: View receipts
es_es: Ver los recibos
zh_cn: 查看收据

# ~/Inventory/ViewIssuedIntend.aspx
source: Stock issued
es_es: acciones emitidas
zh_cn: 发行股票

# ~/Inventory/ViewPurchaseOrder.aspx
source: Purchase order
es_es: Orden de compra
zh_cn: 采购订单

# ~/Inventory/ViewStockDamage.aspx
source: Stock damage
es_es: Stock daños
zh_cn: 股票伤害

# ~/Inventory/ViewStockExpired.aspx
source: Stock expired
es_es: valores caducado
zh_cn: 股票已过期

# ~/Inventory/ViewStockIssued.aspx
source: Stock issued
es_es: acciones emitidas
zh_cn: 发行股票

# ~/Inventory/ViewStockNonUsage.aspx
source: Stock usage
es_es: valores uso
zh_cn: 股票用法

# ~/Inventory/ViewStockReceived.aspx
source: Stock received
es_es: valores recibido
zh_cn: 收到的股票

# ~/Inventory/ViewStockReturn.aspx
source: Stock return
es_es: Devolución de stock
zh_cn: 股票收益率

# ~/Inventory/ViewStockUsage.aspx
source: Stock usage
es_es: valores uso
zh_cn: 股票用法

# ~/Investigation/ImageAccess.aspx
source: Image access
es_es: acceso imagen
zh_cn: 图像访问

# ~/Investigation/Investigation.aspx
source: Investigation
es_es: Investigación
zh_cn: 调查

# ~/Investigation/InvestigationApprovel.aspx
source: Investigation capture
es_es: Captura de investigación
zh_cn: 调查采集

# ~/Investigation/InvestigationCapture.aspx
source: Investigation capture
es_es: Captura de investigación
zh_cn: 调查采集

# ~/Investigation/InvestigationDisplay.aspx
source: Clinical pathology
es_es: Patologia clinica
zh_cn: 临床病理

# ~/Investigation/InvestigationProfile.aspx
source: Order investigation
es_es: orden investigación
zh_cn: 为了调查

# ~/Investigation/InvestigationReport.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Investigation/InvestigationResultsCapture.aspx
source: Investigation Results capture
es_es: Resultados de investigación de captura
zh_cn: 调查结果捕获

# ~/Investigation/InvReports.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Investigation/InvReportsForApproval.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Investigation/InvReportsForDept.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Investigation/MethodKitCapture.aspx
source: Method, kit & instrument capture
es_es: Método, y kit de captura de instrumento
zh_cn: 方法，试剂盒和仪器捕获

# ~/Investigation/PopupReport.aspx
source: Admin Reports
es_es: administrador informes
zh_cn: 管理员报告

# ~/Investigation/PrintLabWorkList.aspx
source: Print lab work list
es_es: Imprimir la lista de trabajo de laboratorio
zh_cn: 打印实验室工作列表

# ~/Investigation/PrintWorkListFromVisitToVisit.aspx
source: Print work list from visit to visit
es_es: Imprimir lista de trabajo de visita a visita
zh_cn: 从访问打印工作列表访问

# ~/Investigation/RadiologyReport.aspx
source: Radiology report
es_es: informe radiológico
zh_cn: 放射科报告

# ~/Investigation/ViewInvestigationReport.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Investigation/WorkListFromVisitToVisit.aspx
source: Work list from visit to visit
es_es: Lista de trabajar a partir de una visita a otra
zh_cn: 从访问工作列表访问

# ~/Invoice/InvoiceMaster.aspx
source: Client Master
es_es: Maestro Client
zh_cn: 客户端主

# ~/Lab/DeptSamplesCollection.aspx
source: Receive Sample
es_es: Recibe Muestra
zh_cn: 接收样品

# ~/Lab/EditInvestigation.aspx
source: Investigation Results Capture
es_es: Resultados de investigación de captura
zh_cn: 调查结果捕获

# ~/Lab/Home.aspx
source: Home
es_es: Casa
zh_cn: 家

# ~/Lab/homecollection.aspx
source: Appointments/bookings
es_es: Citas / reservas
zh_cn: 预约/预订

# ~/Lab/InvestigationSample.aspx
source: Investigation sample collection
es_es: recogida de muestras de Investigación
zh_cn: 调查样本采集

# ~/Lab/InvestigationSampleCollection.aspx
source: Investigation sample collection
es_es: recogida de muestras de Investigación
zh_cn: 调查样本采集

# ~/Lab/IPInvSampleCollection.aspx
source: Investigation Sample Collection
es_es: Recogida de muestras de Investigación
zh_cn: 调查样本采集

# ~/Lab/ipPerformInvestigation.aspx
source: Investigation Results Capture
es_es: Resultados de investigación de captura
zh_cn: 调查结果捕获

# ~/Lab/LabRole.aspx
source: Technician home page
es_es: página de inicio Técnico
zh_cn: 技术员主页

# ~/Lab/PatientSearch.aspx
source: Patient search
es_es: de búsqueda de pacientes
zh_cn: 病人搜索

# ~/Lab/PendingSampleCollection.aspx
source: Sample Search
es_es: Ejemplo de búsqueda
zh_cn: 样本搜索

# ~/Lab/Printworkorder.aspx
source: Print Work Order
es_es: Impresión de órdenes de trabajo
zh_cn: 打印工作订单

# ~/Lab/PrintWorkOrderFromVisitToVisit.aspx
source: Print work order from visit to visit
es_es: Impresión de órdenes de trabajo de visita a visita
zh_cn: 从访问打印工作秩序参观

# ~/Lab/RadiologyHome.aspx
source: Radiology Technician home page
es_es: Home Page técnico de la radiología
zh_cn: 放射技师主页

# ~/Lab/TransferSampleCollection.aspx
source: Transfer Sample Collection
es_es: Recogida de muestras de Transferencia

# ~/Lab/WorkOrder.aspx
source: Work order
es_es: Orden de trabajo
zh_cn: 工作指示

# ~/Lab/WorkOrderFromVisitToVisit.aspx
source: Work order from visit to visit
es_es: Para trabajar de visita a visita
zh_cn: 从访问工作，以参观

# ~/Nurse/Home.aspx
source: Nurse home page
es_es: página principal de la enfermera
zh_cn: 护士主页

# ~/Nurse/Immunization.aspx
source: Immunization
es_es: Inmunización
zh_cn: 免疫接种

# ~/Nurse/NurseAdvice.aspx
source: Drugs administered
es_es: fármacos administrados
zh_cn: 药品管理

# ~/Nurse/PatientBMI.aspx
source: Patient BMI
es_es: índice de masa corporal del paciente
zh_cn: 患者BMI

# ~/Nurse/PatientSearch.aspx
source: Patient search
es_es: de búsqueda de pacientes
zh_cn: 病人搜索

# ~/Nurse/PatientVitals.aspx
source: Patient vitals
es_es: los signos vitales del paciente
zh_cn: 病人的命脉

# ~/Nurse/PrintPatientBMI.aspx
source: Print patient BMI
es_es: Imprimir índice de masa corporal del paciente
zh_cn: 打印患者BMI

# ~/Patient/Patient.aspx
source: *+Attune+* patient home
es_es: * + * + Attune paciente a casa
zh_cn: * + Attune的+ *病人回家

# ~/Patient/PatientDetails.aspx
source: Patient details
es_es: detalles del paciente
zh_cn: 患者详细信息

# ~/Patient/PatientdetailsUpload.aspx
source: PatientdetailsUpload
es_es: Detalles del paciente Suba

# ~/Patient/PatientEMRPackage.aspx
source: Patient EMR
es_es: EMR paciente
zh_cn: 病人电子病历

# ~/Patient/PatientExaminationPackage.aspx
source: Exmination package
es_es: paquete Exmination
zh_cn: Exmination包

# ~/Patient/PatientHistoryPackage.aspx
source: History package
es_es: paquete de la historia
zh_cn: 历史包

# ~/Patient/PatientRecommendation.aspx
source: Patientrecommendation
es_es: recomendación del paciente
zh_cn: 耐心推荐

# ~/Patient/PatientsCurrDateVist.aspx
source: Today's patient visits
es_es: visitas de pacientes de hoy
zh_cn: 今天的病人就诊

# ~/Patient/PendingRecommendation.aspx
source: Pending recommendation
es_es: A la espera de la recomendación
zh_cn: 待推荐

# ~/Patient/PrintEMRPackages.aspx
source: Patient package details
es_es: los detalles del paquete de pacientes
zh_cn: 患者包详细信息

# ~/Patient/PrintExamination.aspx
source: Patient examination details
es_es: Detalles del examen del paciente
zh_cn: 门诊检查细节

# ~/Patient/PrintHistory.aspx
source: Patient history details
es_es: detalles del historial del paciente
zh_cn: 患者的病史细节

# ~/Patient/PrintRecommendation.aspx
source: Print recommendation
es_es: recomendación Imprimir
zh_cn: 打印推荐

# ~/Patient/ReceiptRefundtoPatient.aspx
source: Refund to patient
es_es: El reembolso de los pacientes
zh_cn: 退款患者

# ~/Patient/RefundtoPatient.aspx
source: Refund or Cancel
es_es: El reembolso o Cancelar
zh_cn: 退款或取消

# ~/PatientAccess/Home.aspx
source: Home page
es_es: página de inicio
zh_cn: 主页

# ~/PatientAccess/PatientAccountInfo.aspx
source: Account information
es_es: Información de la cuenta
zh_cn: 帐户信息

# ~/PatientAccess/PatientDetails.aspx
source: Patient details
es_es: detalles del paciente
zh_cn: 患者详细信息

# ~/PatientAccountInfo.aspx
source: Account information
es_es: Información de la cuenta
zh_cn: 帐户信息

# ~/Phlebotomist/Home.aspx
source: Home
es_es: Casa
zh_cn: 家

# ~/Physician/AddDrugs.aspx
source: Add drugs to patient
es_es: Añadir drogas a paciente
zh_cn: 添加药物到患者

# ~/Physician/CaseSheet.aspx
source: Case sheet
es_es: hoja caso
zh_cn: 情况表

# ~/Physician/CaseSheetPrintView.aspx
source: Print case sheet
es_es: Imprimir la Hoja de caso
zh_cn: 打印纸的情况下

# ~/Physician/Diagnose.aspx
source: Doctor's home
es_es: la casa del médico
zh_cn: 医生的家

# ~/Physician/DischargeSummary.aspx
source: Discharge summary
es_es: Resumen de alta
zh_cn: 出院小结

# ~/Physician/DischargeSummaryCaseSheet.aspx
source: Discharge summary case sheet
es_es: Resumen de descarga de hojas caso
zh_cn: 出院小结情况表

# ~/Physician/DisplayPatientComplaint.aspx
source: Select complaint
es_es: Seleccione queja
zh_cn: 选择投诉

# ~/Physician/Home.aspx
source: Physician home page
es_es: Página de inicio médico
zh_cn: 医师主页

# ~/Physician/InvestigationReport.aspx
source: Investigation Report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Physician/IPCaseRecord.aspx
source: Case Sheet
es_es: Hoja caso
zh_cn: 情况表

# ~/Physician/IPCaseRecordSheet.aspx
source: Case Sheet
es_es: Hoja caso
zh_cn: 情况表

# ~/Physician/IPInvestigationProfile.aspx
source: Order investigation
es_es: orden investigación
zh_cn: 为了调查

# ~/Physician/OperationNotes.aspx
source: Operation notes
es_es: notas de la operación
zh_cn: 操作注意事项

# ~/Physician/OperationNotesCaseSheet.aspx
source: Operation notes case sheet
es_es: Notas de la operación de hoja de caso
zh_cn: 操作提示情况表

# ~/Physician/PatientDetails.aspx
source: Doctor's home
es_es: la casa del médico
zh_cn: 医生的家

# ~/Physician/PatientDiagnose.aspx
source: Patient diagnosis
es_es: el diagnóstico del paciente
zh_cn: 病人的诊断

# ~/Physician/PhysicianSchedule.aspx
source: Doctor's schedule
es_es: el horario del médico
zh_cn: 医生的日程安排

# ~/Physician/QuickDiagnosis.aspx
source: Diagnose
es_es: Diagnosticar
zh_cn: 诊断

# ~/Physician/UnfoundDiagnosis.aspx
source: Diagnosis
es_es: Diagnóstico
zh_cn: 诊断

# ~/Printing/ConsolidateReport.aspx
source: Print Bill
es_es: cuenta Imprimir
zh_cn: 打印比尔

# ~/Printing/DialysisCaseSheetPrint.aspx
source: Dialysis case sheet
es_es: Hoja caso de diálisis
zh_cn: 透析情况表

# ~/Printing/PrescriptionPrinting.aspx
source: Patient visit details
es_es: Detalles de la visita del paciente
zh_cn: 患者就诊细节

# ~/Printing/SSRSPrinting.aspx
source: Print label
es_es: Imprimir etiqueta
zh_cn: 打印标签

# ~/Psychologist/Counselling.aspx
source: Counselling casesheet
es_es: El asesoramiento casesheet
zh_cn: 辅导casesheet

# ~/Psychologist/Home.aspx
source: counselling home page
es_es: la página de inicio de asesoramiento
zh_cn: 咨询主页

# ~/Psychologist/Psychiatry.aspx
source: Psychiatry casesheet
es_es: casesheet psiquiatría
zh_cn: 精神病学casesheet

# ~/Psychologist/ViewCounsellingDetails.aspx
source: View counselling details
es_es: Ver detalles de asesoramiento
zh_cn: 查看详细咨询

# ~/Reception/Adddiagonosis.aspx
source: Reception
es_es: Recepción
zh_cn: 前台

# ~/Reception/AdditionalInformation.aspx
source: Additional information
es_es: Información Adicional
zh_cn: 附加信息

# ~/Reception/AddressBook.aspx
source: Address Book
es_es: Directorio
zh_cn: 地址簿

# ~/Reception/BillGeneration.aspx
source: Bill print
es_es: cuenta impresión
zh_cn: 比尔打印

# ~/Reception/BillSearch.aspx
source: Bill search
es_es: cuenta búsqueda
zh_cn: 比尔搜索

# ~/Reception/BillSettlementIndividual.aspx
source: Reception cash closure
es_es: Cierre de caja de recepción
zh_cn: 接待处关闭现金

# ~/Reception/ChangePriority.aspx
source: Change priority
es_es: Cambiar prioridad
zh_cn: 更改优先

# ~/Reception/CollectDeposit.aspx
source: Collect deposit
es_es: recoger depósito
zh_cn: 收集存款

# ~/Reception/CommunicablediseasesMaster.aspx
source: Communicable diseases
es_es: Enfermedades contagiosas
zh_cn: 传染病

# ~/Reception/CustomizedBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Reception/Dispatch.aspx
source: Dispatch details
es_es: datos de expedición
zh_cn: 调度细节

# ~/Reception/DueCollection.aspx
source: Due collection
es_es: debido colección
zh_cn: 由于集合

# ~/Reception/HISAdmission.aspx
source: Reception
es_es: Recepción
zh_cn: 前台

# ~/Reception/Home.aspx
source: Receptionist Home Page
es_es: Página de inicio recepcionista
zh_cn: 接待员首页

# ~/Reception/InPatientRegistration.aspx
source: Inpatient Admission Details
es_es: Detalles de admisión de pacientes hospitalizados
zh_cn: 住院手续详情

# ~/Reception/InPatientSearch.aspx
source: Inpatient search
es_es: Búsqueda de pacientes hospitalizados
zh_cn: 住院搜索

# ~/Reception/InvestigationReport.aspx
source: Investigation report
es_es: Reporte de investigación
zh_cn: 调查报告

# ~/Reception/InvestigationSearch.aspx
source: Investigation search
es_es: Búsqueda investigación
zh_cn: 调查搜索

# ~/Reception/LabPatientRegistration.aspx
source: Patient Registration
es_es: registro de Pacientes
zh_cn: 门诊挂号

# ~/Reception/LabPatientSearch.aspx
source: Patient search
es_es: de búsqueda de pacientes
zh_cn: 病人搜索

# ~/Reception/LabReceptionHome.aspx
source: Home
es_es: Casa
zh_cn: 家

# ~/Reception/MergeForm.aspx
source: Merge Form
es_es: combinar Forma
zh_cn: 合并表

# ~/Reception/MsgForm.aspx
source: Health care
es_es: Cuidado de la salud
zh_cn: 卫生保健

# ~/Reception/PatientBilling.aspx
source: Out patient billing
es_es: pagos de los pacientes a cabo
zh_cn: 门诊结算

# ~/Reception/PatientOldNotes.aspx
source: Patient old notes
es_es: las notas más antiguas del paciente
zh_cn: 病人的旧笔记

# ~/Reception/PatientRegistration.aspx
source: Patient Registration
es_es: registro de Pacientes
zh_cn: 门诊挂号

# ~/Reception/PatientSampleRegistration.aspx
source: Sample registration
es_es: registro de muestras
zh_cn: 抽样登记

# ~/Reception/PatientSearch.aspx
source: Patient search
es_es: de búsqueda de pacientes
zh_cn: 病人搜索

# ~/Reception/PatientTrackingDetails.aspx
source: PatientTrackingDetails
es_es: Seguimiento de pacientes detalles

# ~/Reception/PatientVisit.aspx
source: Patient visit
es_es: visita del paciente
zh_cn: 患者就诊

# ~/Reception/PrintBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Reception/PrintPage.aspx
source: Patient visit details
es_es: Detalles de la visita del paciente
zh_cn: 患者就诊细节

# ~/Reception/PrintPatientRegistration.aspx
source: Print patient registration details
es_es: Imprimir los datos de registro de pacientes
zh_cn: 打印病人登记详细信息

# ~/Reception/RefedInvestigation.aspx
source: Investigations
es_es: investigaciones
zh_cn: 调查

# ~/Reception/RefPhyHome.aspx
source: Home page
es_es: página de inicio
zh_cn: 主页

# ~/Reception/RefPhyPatientSearch.aspx
source: Patient search
es_es: de búsqueda de pacientes
zh_cn: 病人搜索

# ~/Reception/RelativeSchedules.aspx
source: Schedule
es_es: Programar
zh_cn: 时间表

# ~/Reception/ReportsDisplay.aspx
source: Reports Display
es_es: Informes de visualización
zh_cn: 报告显示

# ~/Reception/SampleBillPrint.aspx
source: Bill print
es_es: Cuenta impresión
zh_cn: 比尔打印

# ~/Reception/SaveLabRefOrgDetails.aspx
source: Manage reference organization details
es_es: Administrar detalles de la organización de referencia
zh_cn: 管理咨询组织的详细信息

# ~/Reception/SaveLabRefPhysicianDetails.aspx
source: Manage Referring physician details
es_es: Refiriéndose gestionar datos médicos
zh_cn: 管理转诊医师的详细信息

# ~/Reception/Schedule.aspx
source: Schedule
es_es: Programar
zh_cn: 时间表

# ~/Reception/ShowPatientRecommendation.aspx
source: Patient recommendation
es_es: recomendación del paciente
zh_cn: 患者推荐

# ~/Reception/TrustedSchedules.aspx
source: Trusted schedules
es_es: horarios de confianza
zh_cn: 可信的时间表

# ~/Reception/UpdatePatientDetails.aspx
source: Patient details
es_es: detalles del paciente
zh_cn: 患者详细信息

# ~/Reception/ViewBill.aspx
source: Print bill
es_es: proyecto de ley de impresión
zh_cn: 打印账单

# ~/Reception/ViewPrintPage.aspx
source: Patient visit details
es_es: Detalles de la visita del paciente
zh_cn: 患者就诊细节

# ~/Reception/ViewRecommendation.aspx
source: Patient recommendation
es_es: recomendación del paciente
zh_cn: 患者推荐

# ~/Reception/VisitDetails.aspx
source: Patient visit details
es_es: Detalles de la visita del paciente
zh_cn: 患者就诊细节

# ~/Referrals/EditReferrals.aspx
source: Referred investigation
es_es: investigación referida
zh_cn: 调查称

# ~/Referrals/InBoundReferral.aspx
source: In bound referral
es_es: En referencia cota
zh_cn: 在绑定转诊

# ~/Referrals/OutBoundReferral.aspx
source: Out bound referral
es_es: Fuera de referencia límite
zh_cn: 出界推荐

# ~/Referrals/ReferedInvestigation.aspx
source: Referred investigation
es_es: investigación referida
zh_cn: 调查称

# ~/Referrals/ReferralAndMedicalCertificate.aspx
source: Referral and medical certificate
es_es: Remisión y certificado médico
zh_cn: 转介及诊断书

# ~/Referrals/ReferralLetter.aspx
source: Referral letter
es_es: Carta de referencia
zh_cn: 推荐信

# ~/Referrals/RejectReferral.aspx
source: Reject referral investigation
es_es: Rechazar la investigación de referencia
zh_cn: 拒绝转诊调查

# ~/Reminder/ReminderDisplay.aspx
source: Reminder
es_es: Recordatorio
zh_cn: 提醒

# ~/Reminder/ReminderPage.aspx
source: Reminder
es_es: Recordatorio
zh_cn: 提醒

# ~/Reports/AdmCancelledReport.aspx
source: Admission Cancelled Report
es_es: Admisión Informe Cancelado
zh_cn: 取消入学报告

# ~/Reports/AdvanceClientPatientDetails.aspx
source: Advance Client Details
es_es: Avance Detalles del Cliente
zh_cn: 高级客户详细信息

# ~/Reports/AdvanceCollectionRefundDetails.aspx
source: Advance Collection Details
es_es: Detalles avance Colección
zh_cn: 提前收集详细信息

# ~/Reports/BillWiseDeptCollectionReport.aspx
source: Patient wise Bill Wise Collection Report
es_es: Paciente sabia Bill Wise Colección de informes
zh_cn: 病人明智比尔明智收集报告

# ~/Reports/BillWiseDeptWiseCollectionSummary.aspx
source: Billwise Deptwise Collection Report
es_es: Billwise Colección de informes Deptwise
zh_cn: Billwise Deptwise收集报告

# ~/Reports/BillWiseReportOPIP.aspx
source: Bill Wise Collection Report: OP / IP
es_es: Bill Wise Colección de informes: OP / IP
zh_cn: 比尔·怀斯收集报告：OP / IP

# ~/Reports/BirthStatisticsReport.aspx
source: Birth Statistics Report
es_es: Informe estadístico de nacimiento
zh_cn: 出生统计报告

# ~/Reports/CCStmt.aspx
source: Payment Mode Report
es_es: Informe modo de pago
zh_cn: 付款方式举报

# ~/Reports/CollectionReportLIMS.aspx
source: Collection Report
es_es: colección de informes
zh_cn: 收集报告

# ~/Reports/CollectionReportOPIP.aspx
source: Day Wise Collection Report: OP / IP
es_es: Día Wise Colección de informes: OP / IP
zh_cn: 天智收集报告：OP / IP

# ~/Reports/CollectionReportOPIPWithFilter.aspx
source: Collection Report OPIP With Filter
es_es: Colección Informe OPIP Con Filtro
zh_cn: 收集报告OPIP带滤波器

# ~/Reports/CollectionRptDptWiseOPIP.aspx
source: Dept Wise Collection Report: OP / IP
es_es: Dept Wise Colección de informes: OP / IP
zh_cn: 部明智收集报告：OP / IP

# ~/Reports/CollectionRptDptWiseOPIPDetails.aspx
source: Collection Report Dept Wise OPIP Details
es_es: Colección Informe Dpto Wise detalles OPIP
zh_cn: 收集报告系明智OPIP详细

# ~/Reports/CommunicableDiseaseReport.aspx
source: Communicable Diseases Report
es_es: Enfermedades transmisibles de informe
zh_cn: 传染病报告

# ~/Reports/DayWiseAdmissionDischargeRpt.aspx
source: DayWise Admission Discharge Report
es_es: Día Wise Informe Admisión de descarga
zh_cn: DayWise入院出院报告

# ~/Reports/DayWiseBillReport.aspx
source: Day Wise Bill Report
es_es: Día Cuenta Informe Wise
zh_cn: 天智比尔报告

# ~/Reports/DayWiseDischargeIPReport.aspx
source: DayWise Discharge IP Report
es_es: Día Wise Informe de Alta IP
zh_cn: DayWise排放IP报告

# ~/Reports/DeathStatisticsReport.aspx
source: Death Statistics Report
es_es: Informe de Estadísticas de la muerte
zh_cn: 死亡统计报告

# ~/Reports/DepartmentWiseCollectionReport.aspx
source: Department Wise Collection Report
es_es: Informe del Departamento de Colección Wise
zh_cn: 明智部收集报告

# ~/Reports/DischargeAnalysisReport.aspx
source: Discharge Analysis Report
es_es: Informe de Análisis de la descarga
zh_cn: 放电分析报告

# ~/Reports/DiscountReport.aspx
source: Discount Report
es_es: Informe de descuento
zh_cn: 折扣报告

# ~/Reports/DoctorsStatisticsReport.aspx
source: Doctors Statistics Report
es_es: Los médicos Estadísticas de informe
zh_cn: 医生统计报告

# ~/Reports/DuePaidDetailSReport.aspx
source: Due Paid Details Report
es_es: Debido A cargo detalles Notificar
zh_cn: 由于付费详细报告

# ~/Reports/DueReport.aspx
source: Due and Due Paid Report
es_es: Debido y debido Informe de pago
zh_cn: 由于和到期付费报告

# ~/Reports/ExpensesReport.aspx
source: Expenses Report
es_es: Informe de gastos
zh_cn: 费用报告

# ~/Reports/GetRoomCollectionIPReport.aspx
source: Room Collection Report
es_es: Sala de Colección Informe
zh_cn: 室合集报告

# ~/Reports/ICDReports.aspx
source: ICD reports
es_es: informes ICD
zh_cn: ICD报告

# ~/Reports/ImgStatisticsReport.aspx
source: Image Statistics Report
es_es: Informe estadístico de la imagen
zh_cn: 图片统计报告

# ~/Reports/InPatientDueReport.aspx
source: InPatient Due Report
es_es: Informe como paciente interno Debido
zh_cn: 住院由于报告

# ~/Reports/InsuranceCorpReport.aspx
source: Insurance / Corporate report
es_es: Seguros / Memoria Social
zh_cn: 保险/企业报告

# ~/Reports/IPBilledVsActualReport.aspx
source: IP billed vs Actual Report
es_es: IP facturado vs informe real
zh_cn: IP记帐与实际对比报告
