Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/Resource.*.resx
Languages: es_es, zh_cn

# ~/Reports/IPDischargeAdmissionReport.aspx
source: IP Admission and Discharge
es_es: Admisión IP y Descarga
zh_cn: IP入狱及释放

# ~/Reports/LabTestStatisticsReport.aspx
source: Lab Statistics
es_es: Estadísticas de laboratorio
zh_cn: 实验室统计

# ~/Reports/ListofPatientsReport.aspx
source: Patients List Report
es_es: Los pacientes informe de lista
zh_cn: 患者列表报告

# ~/Reports/midnitesensexreport.aspx
source: Midnight Sensex Report
es_es: Informe de la medianoche Sensex
zh_cn: 午夜Sensex指数报告

# ~/Reports/MonthWiseDischargeReport.aspx
source: MonthWise Discharge Report
es_es: MonthWise Informe de Alta
zh_cn: MonthWise排放报告

# ~/Reports/OPIPNewAndRevisit.aspx
source: OPIP New and Revisit
es_es: OPIP nuevo y volver a visitar
zh_cn: OPIP新并重新

# ~/Reports/PatientLedgerReport.aspx
source: Patient Ledger Report
es_es: Paciente Informe Ledger
zh_cn: 病人分类帐报表

# ~/Reports/PhysicianWiseReport.aspx
source: Physician Wise Report
es_es: Informe médico Wise
zh_cn: 医师明智的报告

# ~/Reports/PhysicianwiseWardVisitReport.aspx
source: Physician Wise Ward Visit Report
es_es: Médico Wise Ward, el informe de visitas
zh_cn: 医师明智沃德访问报告

# ~/Reports/PhysioReport.aspx
source: Physiotherapy report
es_es: informe de la fisioterapia
zh_cn: 理疗报告

# ~/Reports/ProcedureStatisticsReport.aspx
source: Procedure Statistics Report
es_es: Informe de Estadísticas Procedimiento
zh_cn: 程序统计报告

# ~/Reports/ReportDisplay.aspx
source: Reports
es_es: Informes
zh_cn: 报告

# ~/Reports/TPACORPDisallowedReport.aspx
source: Credit Report
es_es: Reporte de crédito
zh_cn: 信用报告

# ~/Reports/TPACORPOutstandingReport.aspx
source: TPA/CORP Outstanding Report
es_es: TPA / Informe excepcional CORP
zh_cn: TPA / CORP杰出报告

# ~/Reports/VacantRoomList.aspx
source: Vacant Room List
es_es: Lista de habitaciones vacantes
zh_cn: 空置房名单

# ~/Reports/ViewReportList.aspx
source: Reports Display
es_es: Informes de visualización
zh_cn: 报告显示

# ~/Reports/wardoccupancyreport.aspx
source: Ward Occupancy Report
es_es: Ward, Informe de ocupación
zh_cn: 沃德占用报告

# ~/ReportsLims/BillWiseDeptCollectionReportLims.aspx
source: Patient wise Bill wise collection report
es_es: Paciente sabia informe colección Bill sabia
zh_cn: 病人明智比尔明智收集报告

# ~/ReportsLims/DueReportLims.aspx
source: Due List Report
es_es: Informe de la lista debido
zh_cn: 由于列表报告

# ~/SelectRole.aspx
source: Select roles
es_es: Seleccionar funciones
zh_cn: 选择角色

# ~/SeniorLab/Home.aspx
source: Senior Lab Technician home page
es_es: página de inicio del técnico de laboratorio de alto nivel
zh_cn: 高级实验室技术员主页

# ~/Admin/ReportTemplate.aspx
source: Result Template
es_es: Resultado Plantilla

# ~/Investigation/InvResultTemplate.aspx
source: Result Template
es_es: Plantilla Resultado
zh_cn: #VALUE!

# ~/Admin/ReasonMaster.aspx
source: Reason Master
es_es: Razón Master

# ~/Reception/CreditDebitSummary.aspx
source: CreditDebitSummary
es_es: Resumen de débito del crédito

# ~/Invoice/InvoiceTracker.aspx
source: InvoiceTracker
es_es: Rastreador de factura

# ~/Lab/InvestigationQueue.aspx
source: Investigation Queue
es_es: investigación de cola

# ~/Billing/PatientDueDetails.aspx
source: PatientDueDetails
es_es: Paciente Debido detalles
zh_cn: 病人因细节

# ~/Lab/ReceiveBatch.aspx
source: Receive Batch
es_es: Recibe por lotes

# ~/Billing/ServiceQuotation.aspx
source: Service Quotation
es_es: Cotización servicio

# ~/Investigation/ReportDispatch.aspx
source: Report Dispatch
es_es: Envío de informe

# ~/Investigation/InvestigationStatusReport.aspx
source: InvestigationStatusReport
es_es: Informe de estado de investigación
zh_cn: #VALUE!

# ~/Investigation/AddInvestigation.aspx
source: AddInvestigation
es_es: Agregar Investigación
zh_cn: #VALUE!

# ~/Investigation/MethodKitPreview.aspx
source: MethodKitPreview
es_es: Vista previa del Kit de método
zh_cn: #VALUE!

# ~/Reports/CancelledBillReport.aspx
source: CancelledBillReport
es_es: Informe factura cancelada
zh_cn: #VALUE!

# ~/Investigation/InvestigationQuickApprovel.aspx
source: InvestigationQuickApprovel
es_es: Investigación rápida aprobación

# ~/ReportsLims/RefPhysicianSearch.aspx
source: RefPhysicianSearch
es_es: Refiriéndose Médico Buscar

# ~/NewInstanceCreation/NewInstanceCreation.aspx
source: NewInstanceCreation
es_es: Nueva creación de instancias
zh_cn: #VALUE!

# ~/Reports/DispatchReportLIMS.aspx
source: Dispatch Report
es_es: Informe de envío

# ~/Lab/Pendinglist.aspx
source: Pendinglist
es_es: Lista de pendientes

# ~/Investigation/SequenceArrangement.aspx
source: SequenceArrangement
es_es: disposición de la secuencia
zh_cn: #VALUE!

# ~/Investigation/BatchwiseEnterresult.aspx
source: BatchwiseEnterresult
es_es: Discontinua Validar Resultado

# ~/Investigation/BatchwiseEnterresult.aspx?Action=Validate
source: Batch Wise Validate Result
es_es: Discontinua Validar Resultado

# ~/Reports/TestStatisticsReport.aspx
source: TestStatisticsReport
es_es: Informe estadístico de prueba

# ~/ReportsLims/DiscountReportLims.aspx
source: DiscountReportLims
es_es: Informe de descuento Lims

# ~/Reports/TestWiseReportForLIMS.aspx
source: TestWiseReportForLIMS
es_es: Informe de TestWise para LIMS

# ~/Reports/TATReport.aspx
source: TAT Report
es_es: Informe de tiempo de vuelta

# ~/Reports/TATAnalysisReport.aspx
source: TAT Analysis Report
es_es: Informe de Análisis de tiempo de vuelta

# ~/Reports/LabStatisticsReportLims.aspx
source: Lab Statistics Report
es_es: Informe de estadísticas de laboratorio

# ~/Reports/LabTestStatisticsReportLims.aspx
source: Lab Test Statistics Report
es_es: Informe de estadísticas de la prueba de laboratorio

# ~/ReportsLims/LabStatisticsReportLims.aspx
source: LabStatisticsReportLims
es_es: reporte de estadísticas de laboratorio lims

# ~/Billing/WortixLabQuickBilling.aspx
source: WortixLabQuickBilling
es_es: Wortix laboratorio facturación rápida

# ~/Investigation/BatchWiseWorkList.aspx
source: BatchWiseWorkList
es_es: Wise Lista de trabajos por lotes

# ~/Billing/ClientBilling.aspx
source: Client Billing
es_es: Facturación de cliente

# ~/Admin/ManagePackages.aspx
source: Manage Packages
es_es: Administrar paquetes

# ~/Invoice/GenerateInvoice.aspx
source: GenerateInvoice
es_es: Generar factura

# ~/Lab/BatchSheet.aspx
source: Batch Sheet
es_es: Hoja de lotes

# ~/ReportsLims/LabTestStatisticsReportLims.aspx
source: LabTestStatisticsReportLims
es_es: Informe de estadísticas de la prueba de laboratorio lims

# ~/Reports/InvestigationValuesReport.aspx
source: InvestigationValuesReport
es_es: Investigación Informe de valores

# ~/Error.aspx
source: Error
zh_cn: 错误
