Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/StockReceived_AppMsg.*.resx
Languages: vi_vn

# Scripts_Cancel
source: Cancel
vi_vn: Hủy bỏ

# Scripts_Error
source: Alert
vi_vn: Cảnh báo

# Scripts_Information
source: Information
vi_vn: Thông tin

# Scripts_Ok
source: OK
vi_vn: được

# StockReceived_BarcodeMapping_aspx_01
source: Please Select Product Name
vi_vn: Vui lòng chọn tên sản phẩm

# StockReceived_BarcodeMapping_aspx_02
source: Please Enter Received Quantity
vi_vn: Vui lòng nhập số lượng đã nhận

# StockReceived_BarcodeMapping_aspx_03
source: Please Enter Start No
vi_vn: Vui lòng nhập Bắt đầu Không

# StockReceived_BarcodeMapping_aspx_04
source: Please Enter End No
vi_vn: Vui lòng nhập kết thúc Không

# StockReceived_BarcodeMapping_aspx_05
source: Entered Barcode Start No Cannot Be More Than End No
vi_vn: Nhập mã vạch bắt đầu không thể không hơn kết thúc không

# StockReceived_BarcodeMapping_aspx_06
source: Entered Barcode End No is Not in Range
vi_vn: Đã nhập mã vạch kết thúc không nằm trong phạm vi

# StockReceived_BarcodeMapping_aspx_07
source: Entered Barcode Start No And End No is Not in Range
vi_vn: Nhập mã vạch Bắt đầu Không và Kết thúc Không nằm trong Phạm vi

# StockReceived_BarcodeMapping_aspx_08
source: Barcode Range already exists
vi_vn: Phạm vi mã vạch đã tồn tại

# StockReceived_BarcodeMapping_aspx_09
source: Barcode is not in range
vi_vn: Mã vạch không nằm trong phạm vi

# StockReceived_BarcodeMapping_aspx_10
source: Product Already Exists
vi_vn: Sản phẩm đã tồn tại

# StockReceived_BarcodeMapping_aspx_11
source: Barcode Inserted Successfully
vi_vn: Đã chèn mã vạch thành công

# StockReceived_BarcodeMapping_aspx_12
source: Please Map Barcode
vi_vn: Vui lòng mã vạch bản đồ

# StockReceived_Cancel
source: Cancel
vi_vn: Hủy bỏ

# StockReceived_Error
source: Alert
vi_vn: Cảnh báo

# StockReceived_Information
source: Information
vi_vn: Thông tin

# StockReceived_InvoiceMapping_aspx_01
source: Provide / Select Value For From Date
vi_vn: Cung cấp / Chọn giá trị cho ngày từ

# StockReceived_InvoiceMapping_aspx_02
source: Provide / Select Value For To Date
vi_vn: Cung cấp / Chọn giá trị cho đến ngày

# StockReceived_InvoiceMapping_aspx_03
source: Provide / Select Value For To Date
vi_vn: Cung cấp / Chọn giá trị cho đến ngày

# StockReceived_InvoiceMapping_aspx_04
source: Please Enter a Invoice Date
vi_vn: Vui lòng nhập ngày lập hóa đơn

# StockReceived_InvoiceMapping_aspx_05
source: No matching Records Found!
vi_vn: Không tìm thấy kết quả!

# StockReceived_InvoiceMapping_aspx_06
source: Supplier/ Invoice/ Dc No UPdated Sucessfully
vi_vn: Nhà cung cấp / Hóa đơn / Dc Không cập nhật thành công

# StockReceived_InvoiceMapping_aspx_07
source: Updation Failed
vi_vn: Không thể cập nhật

# StockReceived_Ok
source: OK
vi_vn: được

# StockReceived_ReceiveStock_aspx_01
source: Select a Supplier Name
vi_vn: Chọn tên nhà cung cấp

# StockReceived_ReceiveStock_aspx_02
source: Enter DC Number/InvoiceNo
vi_vn: Nhập số DC / InvoiceNo

# StockReceived_ReceiveStock_aspx_03
source: Do you Want to Continue ! Click OK
vi_vn: Bạn có muốn tiếp tục ! Nhấp vào OK

# StockReceived_ReceiveStock_aspx_04
source: Select a Supplier Name
vi_vn: Chọn tên nhà cung cấp

# StockReceived_ReceiveStock_aspx_05
source: This Combination Of Supplier Name & DC No Already Exists. Do You Want To Continue? Click "OK"
vi_vn: Sự kết hợp của tên nhà cung cấp và DC chưa tồn tại. Bạn có muốn tiếp tục? Nhấp "OK"

# StockReceived_Scripts_InvStockReceive_js_01
source: Provide Purchase Order Number
vi_vn: Cung cấp số đơn đặt hàng

# StockReceived_Scripts_InvStockReceive_js_02
source: Select Stock Received Date
vi_vn: Chọn ngày nhận cổ phiếu

# StockReceived_Scripts_InvStockReceive_js_03
source: Select The Supplier Name
vi_vn: Chọn tên nhà cung cấp

# StockReceived_Scripts_InvStockReceive_js_04
source: Enter DC Number/InvoiceNo
vi_vn: Nhập số DC / InvoiceNo

# StockReceived_Scripts_InvStockReceive_js_05
source: Check the invoice Date
vi_vn: Kiểm tra ngày lập hóa đơn

# StockReceived_Scripts_InvStockReceive_js_06
source: Check the product list
vi_vn: Kiểm tra danh sách sản phẩm

# StockReceived_Scripts_InvStockReceive_js_07
source: Provide Product Name
vi_vn: Cung cấp tên sản phẩm

# StockReceived_Scripts_InvStockReceive_js_08
source: Select category
vi_vn: Chọn danh mục

# StockReceived_Scripts_InvStockReceive_js_09
source: Provide Batch Number
vi_vn: Cung cấp số lô

# StockReceived_Scripts_InvStockReceive_js_10
source: Provide Expiry Date
vi_vn: Cung cấp ngày hết hạn

# StockReceived_Scripts_InvStockReceive_js_11
source: Provide Purchase Order Quantity
vi_vn: Cung cấp số lượng đơn đặt hàng

# StockReceived_Scripts_InvStockReceive_js_12
source: Provide Purchase Order Unit
vi_vn: Cung cấp đơn đặt hàng mua

# StockReceived_Scripts_InvStockReceive_js_13
source: Provide Received Quantity
vi_vn: Cung cấp số lượng đã nhận

# StockReceived_Scripts_InvStockReceive_js_14
source: Provide The Received Unit
vi_vn: Cung cấp đơn vị đã nhận

# StockReceived_Scripts_InvStockReceive_js_15
source: Select Selling Unit
vi_vn: Chọn đơn vị bán hàng

# StockReceived_Scripts_InvStockReceive_js_16
source: Provide Cost Price
vi_vn: Cung cấp giá chi phí

# StockReceived_Scripts_InvStockReceive_js_17
source: Provide Inverse Quantity
vi_vn: Cung cấp số lượng nghịch đảo

# StockReceived_Scripts_InvStockReceive_js_18
source: Provide Received LSU Quantity
vi_vn: Cung cấp số lượng LSU đã nhận

# StockReceived_Scripts_InvStockReceive_js_19
source: Provide Selling Price
vi_vn: Cung cấp giá bán

# StockReceived_Scripts_InvStockReceive_js_20
source: Provide MRP
vi_vn: Cung cấp MRP

# StockReceived_Scripts_InvStockReceive_js_21
source: Provide The Attributes
vi_vn: Cung cấp các thuộc tính

# StockReceived_Scripts_InvStockReceive_js_22
source: Provide Selling Price Greater Than Cost Price
vi_vn: Cung cấp giá bán lớn hơn giá chi phí

# StockReceived_Scripts_InvStockReceive_js_23
source: Provide MRP Greater Than Cost Price
vi_vn: Cung cấp MRP lớn hơn giá chi phí

# StockReceived_Scripts_InvStockReceive_js_24
source: Product Name and Batch Number Combination Already Exist
vi_vn: Tên sản phẩm và kết hợp số lô đã tồn tại

# StockReceived_Scripts_InvStockReceive_js_25
source: Ensure Items added/Quantity are Provided Properly/Pharmacy Bill Due Is Available Should not Refund
vi_vn: Đảm bảo các mục được thêm / Số lượng được cung cấp đúng / Hóa đơn dược phẩm Do có sẵn Không được hoàn tiền

# StockReceived_Scripts_InvStockReceive_js_26
source: Provide Received Quantity Less Than Or Equal To Ordered Quantity
vi_vn: Cung cấp số lượng nhận được ít hơn hoặc bằng số lượng đặt hàng

# StockReceived_Scripts_InvStockReceive_js_27
source: The Number Of Product And Detail Does Not Match
vi_vn: Số lượng sản phẩm và chi tiết không phù hợp

# StockReceived_Scripts_InvStockReceive_js_29
source: Use Within Available Credit Amount
vi_vn: Sử dụng trong số tiền tín dụng có sẵn

# StockReceived_Scripts_InvStockReceive_js_30
source: Use Credit Amount Less Than Or Equal To Grand Total
vi_vn: Sử dụng số tiền tín dụng ít hơn hoặc bằng tổng cộng

# StockReceived_Scripts_InvStockReceive_js_31
source: Mismatch Month Between Current & Manufacturer Date
vi_vn: Tháng không khớp giữa ngày hiện tại và ngày sản xuất

# StockReceived_Scripts_InvStockReceive_js_32
source: Mismatch Month Between Current & Expiry Date
vi_vn: Tháng không khớp giữa ngày hiện tại và ngày hết hạn

# StockReceived_Scripts_InvStockReceive_js_33
source: Mismatch Year Between Current & Manufacturer Date
vi_vn: Năm không phù hợp giữa ngày hiện tại và nhà sản xuất

# StockReceived_Scripts_InvStockReceive_js_34
source: Mismatch Year Between Current & Expiry Date
vi_vn: Năm không khớp giữa ngày hiện tại và ngày hết hạn

# StockReceived_Scripts_InvStockReceive_js_35
source: Provide Valid Date
vi_vn: Cung cấp ngày hợp lệ

# StockReceived_Scripts_InvStockReceive_js_36
source: Provide Manufactured Date
vi_vn: Cung cấp ngày sản xuất

# StockReceived_Scripts_InvStockReceive_js_37
source: Provide Expiry Date
vi_vn: Cung cấp ngày hết hạn

# StockReceived_UpdateStockReceived_aspx_01
source: Check quantity and unit price
vi_vn: Kiểm tra số lượng và đơn giá

# StockReceived_UpdateStockReceived_aspx_02
source: Select The Selling Unit
vi_vn: Chọn đơn vị bán hàng

# StockReceived_UpdateStockReceived_aspx_03
source: Received Quantity Exceeds Ordered Quantity
vi_vn: Số lượng đã nhận vượt quá số lượng đặt hàng

# StockReceived_UpdateStockReceived_aspx_04
source: Provide The Batch Number
vi_vn: Cung cấp số lô

# StockReceived_UpdateStockReceived_aspx_05
source: Selling Price Should Not Be Zero
vi_vn: Giá bán không nên là 0

# StockReceived_UpdateStockReceived_aspx_06
source: Select Manufacture Date
vi_vn: Chọn ngày sản xuất

# StockReceived_UpdateStockReceived_aspx_07
source: Select Expiry Date
vi_vn: Chọn ngày hết hạn

# StockReceived_UpdateStockReceived_aspx_08
source: Provide Correct Rounded-Off Net Total
vi_vn: Cung cấp đúng số lượng tổng cộng

# StockReceived_ViewStockReceived_aspx_01
source: Please Map Barcode
vi_vn: Vui lòng mã vạch bản đồ

# StockReceived_Scripts_InvStockReceive_js_38
source: Enter Ref Inv No/InvoiceNo
vi_vn: Nhập Ref Inv No / InvoiceNo

# StockReceived_BarcodeMapping_aspx_13
source: Please Scan The Barcode
vi_vn: Vui lòng quét mã vạch

# StockReceived_BarcodeMapping_aspx_14
source: Barcode Already Exists. Please Enter Valid barcode
vi_vn: Mã vạch đã tồn tại. Vui lòng nhập mã vạch hợp lệ

# StockReceived_BarcodeMapping_aspx_15
source: There Is No Item To Generate Barcode
vi_vn: Không có mục để tạo mã vạch

# StockReceived_BarcodeMapping_aspx_16
source: Barcode Already Exists. Please Enter Valid barcode
vi_vn: Mã vạch đã tồn tại. Vui lòng nhập mã vạch hợp lệ

# StockReceived_BarcodeMapping_aspx_17
source: There Is No Item To Generate Barcode
vi_vn: Không có mục để tạo mã vạch

# StockReceived_UpdateStockReceived_aspx_09
source: Are you sure you want to cancel the PO?
vi_vn: Bạn có chắc chắn muốn hủy PO không?

# StockReceived_Scripts_InvStockReceive_js_40
source: Provide compliment quantity
vi_vn: Cung cấp số lượng lời khen

# StockReceived_Scripts_InvStockReceive_js_41
source: Provide received or compliment quantity
vi_vn: Cung cấp số lượng nhận hoặc khen

# StockReceived_Scripts_InvStockReceive_js_42
source: provide valide MFTdate
vi_vn: cung cấp valide MFTdate

# StockReceived_ReceiveStock_aspx_06
source: Select
vi_vn: Lựa chọn

# StockReceived_UpdateStockReceived_aspx_10
source: Provide Correct Rounded-Off Net Total
vi_vn: Cung cấp đúng số lượng tổng cộng
