Repository: suresh2191984/Second
Catalog: WebApp/App_GlobalResources/VisitInfo_AppMsg.*.resx
Languages: es_es, zh_cn

# VisitInfo_PatientsCurrDateVist_aspx_01
source: This action Cannot be Performed as Patient belongs to another Organization
es_es: esta acción no se puede realizar ya que el paciente pertenece a otra organización
zh_cn: 如病人属于其他组织的这个动作无法执行

# VisitInfo_PatientsCurrDateVist_aspx_02
source: This action cannot be performed
es_es: esta acción no se puede realizar
zh_cn: 不能进行此操作

# VisitInfo_PatientsCurrDateVist_aspx_03
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# VisitInfo_PatientsCurrDateVist_aspx_04
source: File Uploaded Successfully
es_es: el fichero ha subido correctamente
zh_cn: 文件上传成功

# VisitInfo_PatientsCurrDateVist_aspx_05
source: Image Path Not Found
es_es: no se encuentra la ruta a la imagen
zh_cn: 图片未找到路径

# VisitInfo_PatientsCurrDateVist_aspx_06
source: Select visit detail
es_es: seleccione los detalles de visita
zh_cn: 选择访问细节

# VisitInfo_PatientsCurrDateVist_aspx_07
source: Page Number cannot be empty
es_es: número de página no puede estar vacía
zh_cn: 页码不能为空

# VisitInfo_PatientsCurrDateVist_aspx_08
source: Please Enter Valid Page No
es_es: por favor introduzca número de página válido
zh_cn: 请输入有效的页码

# VisitInfo_PatientsCurrDateVist_aspx_09
source: Given page number cannot be greater than total Number of Pages
es_es: el número de página ingresado no puede ser mayor que el número total de páginas
zh_cn: 定页面号码不能超过页的总数量大于

# VisitInfo_PatientsCurrDateVist_aspx_10
source: Saved...
es_es: guardado...
zh_cn: 保存...

# VisitInfo_PatientsCurrDateVist_aspx_11
source: Please select atleast one result column
es_es: por favor seleccione al menos una columna de resultados
zh_cn: 请选择至少一个结果列

# VisitInfo_PatientsCurrDateVist_aspx_12
source: Please Select a Reason
es_es: por favor seleccione un motivo
zh_cn: 请选择一个原因

# VisitInfo_PatientsCurrDateVist_aspx_13
source: Are you sure you wish to admit?
es_es: ¿está seguro de que desea admitir??
zh_cn: 你确定你要承认？

# VisitInfo_PatientsCurrDateVist_aspx_14
source: No Physician Found
es_es: médico no encontrado
zh_cn: 没有医生发现

# VisitInfo_PatientsCurrDateVist_aspx_15
source: CasheSheet not available for this Patient
es_es: hoja en efectivo no disponible para este paciente
zh_cn: CasheSheet不适用于此病人

# VisitInfo_Cancel
source: Cancel
es_es: anular
zh_cn: 取消

# VisitInfo_Controls_PhotoUpload_ascx_01
source: Photo Uploaded Successfully
es_es: foto cargada exitosamente
zh_cn: 照片上传成功

# VisitInfo_Controls_TRFUpload_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# VisitInfo_Controls_TRFUpload_ascx_02
source: Please select valid file format (gif/jpg/png/bmp/jpeg/pdf)
es_es: por favor seleccione formato de fichero válido (gif / jpg / png / bmp / ​​jpeg / pdf)
zh_cn: 请选择有效的文件格式（GIF / JPG / PNG / BMP / JPEG / PDF）

# VisitInfo_Controls_TRFUpload_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# VisitInfo_Error
source: Validation
es_es: validación
zh_cn: 验证

# VisitInfo_GenereateSPENo_aspx_01
source: Are you sure want to Proceed , Please Click on ok Button
zh_cn: 你确定要继续，请点击确定按钮

# VisitInfo_Information
source: Information
es_es: información
zh_cn: 信息

# VisitInfo_Ok
source: Ok
es_es: de acuerdo
zh_cn: 好

# VisitInfo_VisitDetails_aspx_01
source: SISTEM ERROR \n Deskripsi: Signature tidak valid \n Tindakan lanjut: Sila hubungi pihak administrator SIMRS
zh_cn: SISTEM错误。\ n Deskripsi：签名tidak有效\ n Tindakan lanjut：撕拉hubungi pihak管理员SIMRS

# VisitInfo_VisitDetails_aspx_02
source: SISTEM ERROR \n Deskripsi: Data tidak bisa di proses \n Tindakan lanjut: Sila coba beberapa saat lagi
zh_cn: SISTEM错误。\ n Deskripsi：数据tidak BISA迪散文\ n Tindakan lanjut：撕拉科巴beberapa最后一点钟报LAGI

# VisitInfo_VisitDetails_aspx_03
source: SISTEM ERROR \n Deskripsi: Data tidak bisa di proses \n Tindakan lanjut: Sila hubungi pihak administrator SIMRS
zh_cn: SISTEM错误。\ n Deskripsi：数据tidak BISA迪散文\ n Tindakan lanjut：撕拉hubungi pihak管理员SIMRS

# VisitInfo_VisitDetails_aspx_04
source: SISTEM ERROR \n Deskripsi: Data tidak di temukan \n
zh_cn: SISTEM错误。\ n Deskripsi：数据tidak迪temukan \ n

# VisitInfo_VisitDetails_aspx_05
source: SISTEM ERROR \n Deskripsi:' + Messge)
zh_cn: SISTEM错误。\ n Deskripsi：'+的messge）

# VisitInfo_VisitDetails_aspx_06
source: SISTEM ERROR \n Tindakan lanjut: Sila hubungi pihak administrator SIMRS
zh_cn: SISTEM错误。\ n Tindakan lanjut：撕拉hubungi pihak管理员SIMRS

# VisitInfo_VisitDetails_aspx_07
source: Please add diagnosis before do Close Visit
es_es: por favor agregue diagnóstico antes de cerrar visita
zh_cn: 请新增诊断做关闭前参观

# VisitInfo_VisitDetails_aspx_08
source: Please Generate SEP Number before do Close Visit
es_es: por favor generar número de sep antes de cierre de visita
zh_cn: 请生成SEP数做关闭前参观

# VisitInfo_VisitDetails_aspx_09
source: Please Proceed via Todays Patient Link
es_es: por favor proceda a través del enlace anterior del paciente
zh_cn: 请通过今天的病人继续进行链接

# VisitInfo_VisitDetails_aspx_10
source: This action cannot be performed for New born baby
es_es: esta acción no se puede realizar en los recién nacidos
zh_cn: 不能对新生婴儿进行此操作

# VisitInfo_VisitDetails_aspx_11
source: URL Not Found
es_es: url no encontrada
zh_cn: 找不到网址

# VisitInfo_VisitDetails_aspx_12
source: Must CheckIn the Mrd File
es_es: debe registrarse en el fichero (emr) enfermedad mínima residual
zh_cn: 必须签入的MRD文件

# VisitInfo_VisitDetails_aspx_13
source: Visit State Already Closed
es_es: estado de visita ya cerrado
zh_cn: 参观国家已经关闭

# VisitInfo_VisitDetails_aspx_14
source: Task Status Can not be Pending
es_es: estado de tarea no puede estar pendiente
zh_cn: 任务状态不能待定

# VisitInfo_VisitDetails_aspx_15
source: Visit Closed successfully
es_es: visita cerrada correctamente
zh_cn: 访问成功关闭

# VisitInfo_VisitDetails_aspx_16
source: Which is not OP Patient
es_es: el cual no es paciente de op
zh_cn: 这是不是OP患者

# VisitInfo_VisitDetails_aspx_17
source: There is not items in the bill
es_es: no hay artículos en la factura
zh_cn: 没有在该法案项目

# VisitInfo_VisitDetails_aspx_18
source: Already Visit Canceled
es_es: visita ya cancelada
zh_cn: 已取消访问

# VisitInfo_VisitDetails_aspx_19
source: Already Visit Closed
es_es: visita ya cerrada
zh_cn: 已经访问关闭

# VisitInfo_VisitDetails_aspx_20
source: This is OP patient. So you can not Edit
es_es: esta es paciente del op. no se puede editar
zh_cn: 这是OP的患者。所以你不能编辑

# VisitInfo_VisitDetails_aspx_21
source: This is not a Discharged/Credit patient. So you can not Edit
zh_cn: 这不是一个出院/信贷病人。所以你不能编辑

# VisitInfo_VisitDetails_aspx_22
source: Select visit detail
es_es: seleccione los detalles de visita
zh_cn: 选择访问细节

# VisitInfo_VisitDetails_aspx_23
source: Provide visit date
es_es: proporcione fecha de la visita
zh_cn: 提供访问日期

# VisitInfo_VisitDetails_aspx_24
source: Please Select Any One
es_es: por favor seleccionar cualquiera
zh_cn: 请选择任何一个

# VisitInfo_VisitDetails_aspx_25
source: Please Enter Pre Authorized Amount less than Claim Amount Or greater than or equal to zero
es_es: por favor introduzca monto preautorizado de reclamación menor a la reclamación o mayor o igual a cero
zh_cn: 请进入预授权金额低于索赔金额或者大于或等于零

# VisitInfo_VisitDetails_aspx_26
source: Please Enter Page No
zh_cn: 请输入页码

# VisitInfo_VisitDetails_aspx_27
source: Please Enter Correct Page No
es_es: por favor introduzca número de página correcta
zh_cn: 请输入正确的页码

# VisitInfo_VisitDetails_aspx_28
source: No Billed Items are found to be updated
es_es: no se encuentran artículos facturados para actualizarse
zh_cn: 没有发现帐单项目进行更新

# VisitInfo_VisitDetails_aspx_29
source: Cannot Edit as Patient is an OP Patient
es_es: no se puede editar como paciente es un paciente op
zh_cn: 不能编辑为患者是OP患者

# VisitInfo_MRDView_aspx_01
source: Please click the any one action
es_es: por favor haga clic en cualquier acción
zh_cn: 请点击任何一个动作

# VisitInfo_MRDView_aspx_02
source: Please Select Any One Option
es_es: por favor seleccione cualquier opción
zh_cn: 请选择任何一个选项

# VisitInfo_MRDView_aspx_03
source: Please Select a Name
es_es: por favor seleccione un nombre
zh_cn: 请选择一个名称

# VisitInfo_MRDView_aspx_04
source: Please Select a Department
es_es: por favor seleccione un departamento
zh_cn: 请选择一个部门

# VisitInfo_MRDView_aspx_05
source: This patient already admitted in IP
es_es: este paciente ya fue admitidos en la uip
zh_cn: 这名患者在IP已经承认

# VisitInfo_MRDView_aspx_06
source: Please transfer to another poly
es_es: por favor transfiera a otro poli
zh_cn: 请转移到另一个聚

# VisitInfo_MRDView_aspx_07
source: Please get admitted from reception then transfer the file from OP to IP
es_es: por favor tramite su admisión en recepción, luego transfiera el fichero de op a ip
zh_cn: 请在前台考上然后将文件从OP传输到IP

# VisitInfo_MRDView_aspx_08
source: Updated successfully
zh_cn: 成功更新

# VisitInfo_MRDView_aspx_09
source: Page Number cannot be empty
es_es: número de página no puede estar vacía
zh_cn: 页码不能为空

# VisitInfo_MRDView_aspx_10
source: Given page number cannot be greater than total Number of Pages
es_es: el número de página ingresado no puede ser mayor que el número total de páginas
zh_cn: 定页面号码不能超过页的总数量大于

# VisitInfo_MRDView_aspx_11
source: Already Visit Closed
es_es: visita ya cerrada
zh_cn: 已经访问关闭

# VisitInfo_MRDView_aspx_12
source: Are You sure do You want to Cancel the Visit?
es_es: ¿está seguro de querer cancelar la visita??
zh_cn: 你确定你要取消访问？

# VisitInfo_MRDView_aspx_13
source: Are You sure to CheckIn this File?
zh_cn: 您确定要签这个文件？

# VisitInfo_MRDView_aspx_14
source: This task tranfer to another poly, Do you want to continue?
es_es: esta tarea es transferida a otro poli. ¿desea continuar??
zh_cn: 这个任务转院到另一台聚，你要继续吗？

# VisitInfo_MRDView_aspx_15
source: Do you want to transfer this file to another poly?, If yes press ok or cancel
zh_cn: 是否要将此文件传输到另一台聚？如果是的话请按确定或取消

# VisitInfo_MRDView_aspx_16
source: Do you want to Check-in this file Automatically?, If yes press ok or cancel
zh_cn: 你想入住此文件自动？如果是的话请按确定或取消

# VisitInfo_MRDView_aspx_17
source: Task is Pending.Are you sure want to Check-In file?
es_es: tarea pendiente. ¿estás seguro de que deseas registrar el fichero??
zh_cn: 任务是Pending.Are你一定要办理文件？

# VisitInfo_MRDView_aspx_18
source: Are you sure want to Check-In file?
zh_cn: 你肯定要办理的文件吗？

# VisitInfo_MRDView_aspx_19
source: Visit is already crossed one day.Please Check-IN and create new Visit
es_es: la visita ya cruzó un día. por favor registre y cree una nueva visita
zh_cn: 访问是已经越过1日，请办理入住手续，并创造新的访问

# VisitInfo_MRDView_aspx_20
source: Please pay your pending amount from Previous Poly
es_es: por favor pague el monto pendiente de polis anteriores
zh_cn: 请从以前的保利支付金额待定

# VisitInfo_MRDView_aspx_21
source: New Task will be created
es_es: tarea nueva será creada
zh_cn: 新任务将被创建

# VisitInfo_MRDView_aspx_22
source: Updated Successfully
zh_cn: 成功更新

# VisitInfo_MRDView_aspx_25
source: Do you want to Cancel the transfer?, If yes press ok or cancel
zh_cn: 你想取消转移？如果是的话请按确定或取消

# VisitInfo_MRDView_aspx_26
source: Transfer Cancelled
es_es: transferencia cancelada
zh_cn: 传输已取消

# VisitInfo_Controls_PatientFileUploader_ascx_01
source: Please select a file to add.
es_es: por favor seleccione un fichero para agregar.
zh_cn: 请选择要添加的文件。

# VisitInfo_Controls_PatientFileUploader_ascx_02
source: Please select valid file format (gif/jpg/png/bmp/jpeg/pdf)
es_es: por favor seleccione formato de fichero válido (gif / jpg / png / bmp / ​​jpeg / pdf)
zh_cn: 请选择有效的文件格式（GIF / JPG / PNG / BMP / JPEG / PDF）

# VisitInfo_Controls_PatientFileUploader_ascx_03
source: Please browse at least one file to upload.
es_es: por favor revise por lo menos un fichero para cargar.
zh_cn: 请浏览至少一个文件上传。

# VisitInfo_VisitDetails_aspx_30
source: Can't update the Umum client
es_es: no se puede actualizar el cliente umum
zh_cn: 无法更新客户端Umum

# VisitInfo_VisitDetails_aspx_31
source: Update client and rate card Successfully.Not for billed amount.
zh_cn: 更新开单金额的客户端和价目表Successfully.Not。

# VisitInfo_VisitDetails_aspx_32
source: Change Client Name
es_es: cambiar el nombre del cliente
zh_cn: 更改客户端名称
